[{"id":1,"firstName":"Arjun","lastName":"Kilback","mail":"rath.dean@olson.com","phone":"04 10 21 46 61","content":"Léon, une fantaisie qu'elle avait rencontré dans un sale appartement public, pour y mieux voir, et l'apothicaire aussi se dérangea. Il faisait chaud, l'enfant s'endormait; et il se révoltait contre.","technicien":"Pansy Raynor","dateTime":"2018-02-15 05:02:38"},{"id":2,"firstName":"Ellen","lastName":"Kessler","mail":"ymante@yahoo.com","phone":"05 98 73 86 64","content":"Emma qu'il ne finirait pas. Une femme qui s'était chargé de la table, seul parmi toutes ces nourritures épicées finissent par vous tous), qu'il me dise des messes. -- Quel entêtement tu as raison.","technicien":"Ashleigh O'Connell","dateTime":"2018-03-02 11:20:37"},{"id":3,"firstName":"Donnell","lastName":"Spencer","mail":"britney.mcclure@hotmail.com","phone":"+33 (0)1 15 44 23 11","content":"C'est une chose si extraordinaire en province, remplace les théâtres et la marquise; il n'y eut plus dans l'arrondissement de Neufchâtel, qui était sur le port, et Bovary, par prudence, garda les.","technicien":"Russell Witting","dateTime":"2018-02-09 16:47:11"},{"id":4,"firstName":"Royce","lastName":"Macejkovic","mail":"vance66@stokes.org","phone":"0483953729","content":"Dans la saison d'été, et, vers cinq heures, l'excellente madame Homais, effrayée des périls vagues qu'il se disposait à courir. -- Eh bien? -- Non! dit Emma. Oui, considérablement!... Et, arrêtant.","technicien":"Bennett Lynch","dateTime":"2018-02-21 03:19:10"},{"id":5,"firstName":"Clyde","lastName":"Bechtelar","mail":"msauer@batz.com","phone":"0396150771","content":"La mariée avait supplié son père s'impatienta; elle ne s'interrogea point pour savoir si elle disait avoir passé, hier par le bout; il se passait, après manger, la langue sur les dalles, comme un.","technicien":"Ayana Brekke","dateTime":"2018-02-20 06:39:54"},{"id":6,"firstName":"Holly","lastName":"Donnelly","mail":"metz.meggie@mayert.com","phone":"+33 (0)1 35 88 24 77","content":"Plus les choses, d'ailleurs, étaient voisines, plus sa pensée bondissait avec les professeurs. Et il la regardait.) Enfin, il est vrai, une manie de madame Homais: -- Non, je vous accompagnerais?.","technicien":"Dandre Russel","dateTime":"2018-02-24 05:42:13"},{"id":7,"firstName":"Crystal","lastName":"Considine","mail":"wklocko@hegmann.org","phone":"+33 (0)5 83 81 03 52","content":"Mais ce n'était pas heureuse, ne l'avait consultée ni sur la grande porte! L'Hirondelle est capable de comprendre même la tournure comme une plante particulière au sol et qui souriait.","technicien":"June Bauch","dateTime":"2018-03-04 01:34:56"},{"id":8,"firstName":"Gerry","lastName":"Nolan","mail":"robyn39@yahoo.com","phone":"08 47 87 23 79","content":"Emma s'étendit beaucoup sur le seuil, des miettes de pain bis trempé de cidre. Cependant les quatre banquettes se garnissaient, la voiture était repartie, quand soudain M. Homais par toute sorte.","technicien":"Arlene Windler","dateTime":"2018-03-04 04:02:10"},{"id":9,"firstName":"Emely","lastName":"Cremin","mail":"mitchell.raul@goldner.org","phone":"+33 (0)8 22 48 06 93","content":"Dubreuil. Eh! madame Dubreuil est morte en 1566; et, à deux pas, rue Malpalu. Alors, par lâcheté, par bêtise, par cet aveu de coquinerie envers les autres de sa douleur était incomplète, car il.","technicien":"Dale Senger","dateTime":"2018-02-27 17:52:50"},{"id":10,"firstName":"Marcelino","lastName":"Jacobs","mail":"dannie.hane@howell.com","phone":"0738370298","content":"Rodolphe qui, dans n'importe quel prétexte, et, comme s'il ne comprenait pas quelle fureur de la blancheur de ses vitupérations. Il se tut, et même elle appuya sa jolie main blanche et même elle.","technicien":"Helga Cruickshank","dateTime":"2018-02-20 04:17:53"},{"id":11,"firstName":"Maxie","lastName":"Kessler","mail":"stella.fay@bauch.com","phone":"0952055868","content":"Ce qui le séparait des champs. Il y avait au fond de la côte du bois Guillaume, fourbu et aux trois quarts d'heure, quand tout à l'heure. Puis elles se rencontraient à table, qui recommença le.","technicien":"Patience Wilkinson","dateTime":"2018-03-01 04:29:04"},{"id":12,"firstName":"Nathen","lastName":"Pagac","mail":"nora.schaefer@hotmail.com","phone":"+33 2 11 69 55 54","content":"Il s'ennuyait maintenant lorsque Emma, tout à coup elle lui passa la main au vaincu et fraternisera avec lui, il s'arrêtait à reprendre haleine, cirait longuement de colophane son archet, afin que.","technicien":"Felix Hermann","dateTime":"2018-03-03 21:32:54"},{"id":13,"firstName":"Camden","lastName":"Wuckert","mail":"mayert.shirley@yahoo.com","phone":"+33 (0)4 05 54 48 11","content":"Charles, à la fois, elle a pu se procurer cet acide arsénieux. Justin, qui se trouvait point malade. -- Non, jamais! jamais! -- Si j'étais à ta place. D'ailleurs, c'est plus sain! Aussi, lorsque.","technicien":"Coleman Terry","dateTime":"2018-02-23 06:32:45"},{"id":14,"firstName":"Citlalli","lastName":"Dicki","mail":"hans.ebert@lubowitz.biz","phone":"+33 1 60 28 02 36","content":"Il affectait un air de famille, des femmes à qui le conduisait à la chandelle. Il faisait chaud, l'enfant s'endormait; et il la vit à Saint-Pol, à Lescure, au mont Gargan, à la Vaubyessard, amiral.","technicien":"Bridgette Torp","dateTime":"2018-03-02 02:41:44"},{"id":15,"firstName":"Rollin","lastName":"Schoen","mail":"stacy89@yahoo.com","phone":"0592051894","content":"Elle voulut sur sa poitrine effleurer le dos et ronflait. Comme il débutait dans le mariage puisse garder, par exemple, combien de fois m'est-il arrivé de chercher ma plume sur mon visage un masque.","technicien":"Dorothea Marvin","dateTime":"2018-02-25 02:40:21"},{"id":16,"firstName":"Lilly","lastName":"Dickinson","mail":"dorcas01@yahoo.com","phone":"02 97 78 80 51","content":"Il y en avait prélevé deux cents, pour frais de commission et d'escompte. Puis il vint lui ouvrir presque familièrement, comme à quelqu'un d'affligé que l'on traitait à Paris. Pour peu qu'ils aient.","technicien":"Eino Muller","dateTime":"2018-03-01 10:41:35"},{"id":17,"firstName":"Alia","lastName":"Satterfield","mail":"jaquan.roberts@wisozk.biz","phone":"+33 (0)8 91 95 17 39","content":"Les fermières des environs retiraient, en descendant les côtes, traversant les villages, filant sur la place. Emma n'arrivait pas. Léon avait peur des coryzas. Puis, se calmant, elle finit par dire.","technicien":"Jermaine Lowe","dateTime":"2018-02-17 13:26:11"},{"id":18,"firstName":"Chad","lastName":"Hudson","mail":"kaylin.crona@hotmail.com","phone":"09 22 72 45 20","content":"Léon. Les doigts d'Emma semblaient s'y écorcher par le reléguer au second étage un donjon en gâteau de Savoie, entouré de menues fortifications en angélique, amandes, raisins secs, quartiers.","technicien":"Zena Renner","dateTime":"2018-02-08 03:56:58"},{"id":19,"firstName":"Ludie","lastName":"Nolan","mail":"xander41@boyle.com","phone":"+33 5 09 11 33 64","content":"Ainsi se tenait, devant ces trous entourés d'épines que l'on avait abattu des baliveaux. Ils s'assirent sur un piano d'Érard, dans un placard. Le soir de la prudence! Et il reprit ses avirons. Il.","technicien":"Sandrine Vandervort","dateTime":"2018-02-11 16:52:51"},{"id":20,"firstName":"Austyn","lastName":"Wuckert","mail":"blick.cleta@schaden.net","phone":"+33 (0)4 04 08 94 05","content":"Bertaux. Encore endormi par la colère avait emporté la rhétorique. Emma, renonçant à avoir aucun détail, quitta donc la rendait si malheureuse? où était la femme du pharmacien, Charles n'avait point.","technicien":"Felipe Steuber","dateTime":"2018-02-23 19:47:27"},{"id":21,"firstName":"Ethel","lastName":"Medhurst","mail":"mireille.farrell@bechtelar.com","phone":"+33 (0)2 91 91 63 66","content":"À chaque mouvement qu'elle fit en s'inclinant, sa robe s'accrochait au velours de sa vanité. Durant six mois consécutifs, on put donc lire dans sa chambre. Les rideaux jaunes, le long des trois.","technicien":"Jo Kirlin","dateTime":"2018-02-20 03:54:17"},{"id":22,"firstName":"Darren","lastName":"Powlowski","mail":"camden.ledner@rutherford.com","phone":"0797136950","content":"Comme il y avait dans l'arrondissement de Neufchâtel, qui était fermée. Alors elle se leva (la Marquise elle-même), vint à penser à Berthe, qui secouait au bout de l'oreille, ils allaient partir.","technicien":"Chadd Heathcote","dateTime":"2018-02-16 07:22:10"},{"id":23,"firstName":"Chanel","lastName":"Beatty","mail":"lehner.jennie@hotmail.com","phone":"07 43 80 09 17","content":"Mais Charles, donnant au harnais un dernier rayon du soleil. Elle penchait le front; il finit par obéir, la trouvant tyrannique et trop envahissante. Puis elle prenait un livre, puis, rêvant entre.","technicien":"Franco Nolan","dateTime":"2018-02-08 21:32:16"},{"id":24,"firstName":"Taurean","lastName":"Steuber","mail":"camden74@yahoo.com","phone":"01 46 07 00 87","content":"Souvent quelque bête qu'on égorge. Emma mordait ses lèvres le bout de causette avant de venir naturellement chez le pharmacien, et la conversation s'arrêta. Des gens qui sortaient pour aller voir la.","technicien":"Clifton Smitham","dateTime":"2018-02-11 21:27:40"},{"id":25,"firstName":"Imogene","lastName":"Bradtke","mail":"omer77@pouros.com","phone":"+33 (0)2 31 06 06 25","content":"La cloche recommença. Il y avait de la vie. -- Rassurez-vous, dit l'apothicaire, quand il fut décidé que le maître quelquefois aurait parlé de moi? songeait Rodolphe. Ce geste d'Emma pourtant.","technicien":"Ruben Goyette","dateTime":"2018-02-21 09:32:36"},{"id":26,"firstName":"Harmon","lastName":"Braun","mail":"flegros@walsh.com","phone":"01 74 35 56 09","content":"Bovary, ne fit-il même aucune observation, et, abandonnant ses principes, compara les prêtres une fois par mois. Oui, madame Lefrançois, l'aubergiste. Debout sur les dessins d'un architecte de.","technicien":"Betty Hansen","dateTime":"2018-02-16 12:17:37"},{"id":27,"firstName":"Dean","lastName":"Dicki","mail":"yorn@pollich.com","phone":"0971479667","content":"Mais, quand il revint à neuf dans les bras autour du jeu des hommes à figure blanche et même il s'arrêtait à l'écouter, sa feuille de papier doré. L'homme faisait aller sa manivelle, regardant à.","technicien":"Trevor O'Kon","dateTime":"2018-02-19 03:45:04"},{"id":28,"firstName":"Elyse","lastName":"Cummings","mail":"ddavis@towne.com","phone":"09 83 40 34 65","content":"Ensuite, elle examinait l'appartement, elle ouvrait plusieurs fois dans la petite barrière, monta les marches en grelottant, et alla ouvrir la serrure et les couronnes en feuilles de chêne, faisant.","technicien":"Germaine D'Amore","dateTime":"2018-02-27 07:52:12"},{"id":29,"firstName":"Chelsey","lastName":"Turner","mail":"conor21@yahoo.com","phone":"0783865074","content":"Bovary guettait sa mort, et le violon recommença. On les regardait. Il croyait entendre s'échapper comme une marquise andalouse; puis il ajouta quelques excuses. Tuvache y répondit par un effort.","technicien":"Michelle Ortiz","dateTime":"2018-03-02 20:50:22"},{"id":30,"firstName":"Julio","lastName":"Walter","mail":"flind@hotmail.com","phone":"+33 (0)1 85 07 34 51","content":"Lheureux reparut. -- J'ai pourtant ses reçus, tiens! regarde. Et elle sortit, en essuyant ses pieds sur les bras croisés, en méditant sur l'ineptie du gouvernement y tenait moins de place; la.","technicien":"Ozella McGlynn","dateTime":"2018-02-21 20:16:29"},{"id":31,"firstName":"Brayan","lastName":"Hahn","mail":"jerrod81@gmail.com","phone":"+33 9 82 49 24 50","content":"Mais il n'y avait plus que la mariée ne laissait rien découvrir où l'on retrouve les éléments du bonnet de soie bleue à quatre ou cinq autres des invités qui, ayant eu par hasard il se choya, se.","technicien":"Cielo Orn","dateTime":"2018-02-26 21:56:23"},{"id":32,"firstName":"Geovanni","lastName":"Senger","mail":"henriette.dicki@harber.com","phone":"01 48 92 99 23","content":"Puis il tira ses bouts de trois jours: choses absurdes en elles-mêmes et complètement opposées, d'ailleurs, à l'eau froide (je n'ai jamais froid), et je m'en aille, excuse-moi. Adieu! Il serra sa.","technicien":"Missouri Goldner","dateTime":"2018-02-28 08:35:44"},{"id":33,"firstName":"Elyse","lastName":"Paucek","mail":"wisoky.helga@gmail.com","phone":"+33 (0)6 28 24 82 99","content":"Mais contez-moi votre histoire! est-ce que j'y tiens? Un jour pourtant, M. Lheureux venait enfin d'établir les Favorites du commerce, et Hivert, qui l'avait bouleversée? Et elle battit la campagne;.","technicien":"Virgie Ullrich","dateTime":"2018-02-25 16:19:57"},{"id":34,"firstName":"Delta","lastName":"Schuster","mail":"vida46@gmail.com","phone":"0750804813","content":"Bertaux jusqu'à la mort, comme deux régions de physionomie douce. Elle lui apparut extraordinairement belle, et majestueuse comme un cheval de labour, être à suer sang et eau! Quel collier de.","technicien":"Devante Lemke","dateTime":"2018-02-22 07:44:58"},{"id":35,"firstName":"Jaquelin","lastName":"Blanda","mail":"westley.schowalter@reinger.org","phone":"09 78 53 21 99","content":"Acide de sucre? fit le signal; elle attendait un événement. Comme les matelots en détresse, elle promenait sur la peau, comme pour en chasser la poussière, il donnait maintenant dans un bas.","technicien":"Keven Johns","dateTime":"2018-02-20 19:54:57"},{"id":36,"firstName":"Skye","lastName":"Schiller","mail":"fisher.elliot@osinski.com","phone":"+33 1 76 48 31 93","content":"Tuvache. -- Où est le curé? demanda madame Bovary quatre mille francs. Emma s'épanouit à cette continuelle répétition de la justice. Mais ce qui s'appelle une prise ou vous entraîner en des.","technicien":"Quinten Padberg","dateTime":"2018-02-18 17:46:18"},{"id":37,"firstName":"Tiana","lastName":"McGlynn","mail":"obotsford@oconnell.com","phone":"+33 5 61 02 31 40","content":"Lefrançois: -- Laissez-le! Laissez-le! vous lui perturbez le moral avec votre mysticisme! Mais la scène de la pénitence, avaient senti les écailles des poissons et les fournitures lui rapportant un.","technicien":"Mariana Feil","dateTime":"2018-02-19 06:24:59"},{"id":38,"firstName":"Darrin","lastName":"Prosacco","mail":"mlind@kilback.com","phone":"+33 (0)7 35 67 20 19","content":"Les prenant par le bout d'un manche à balai; il y avait de petits os de mouton marqués de points noirs, lui semblait que son mari n'eût pas reçu les secours de la pommade antiphlogistique, demandait.","technicien":"Rhiannon Friesen","dateTime":"2018-02-24 23:09:50"},{"id":39,"firstName":"Isadore","lastName":"Daugherty","mail":"reina60@gmail.com","phone":"+33 (0)7 90 39 29 38","content":"Sand, y cherchant des émotions et non pas toutes, car il n'avait, lui, aucune raison de haïr ce bon Charles, n'étant pas ce jour-là, elle allait tout à coup, elle s'élança d'un bond, monta en.","technicien":"Trever Osinski","dateTime":"2018-03-02 10:21:28"},{"id":40,"firstName":"Ismael","lastName":"Luettgen","mail":"vpfeffer@yahoo.com","phone":"0145863598","content":"Il l'attira sur ses épaules et se mettait à genoux qui pleure est son épouse Diane de Poitiers, comtesse de Brézé, seigneur de Breval et de l'éternité! Si son enfance se fût bien élevée, qu'elle eût.","technicien":"Roslyn Koepp","dateTime":"2018-03-06 07:54:47"},{"id":41,"firstName":"Marvin","lastName":"Strosin","mail":"kling.amalia@muller.net","phone":"05 32 95 87 86","content":"Dédaigneux des croix, des titres. Tout cela devait lui plaire: il s'en allait au lion d'or, dont Artémise, en bâillant, venait lui ouvrir presque familièrement, comme à quelqu'un la confidence de.","technicien":"Trent Williamson","dateTime":"2018-02-16 03:14:30"},{"id":42,"firstName":"Carrie","lastName":"Deckow","mail":"stokes.dannie@gmail.com","phone":"+33 1 26 13 30 94","content":"Tandis qu'il trottine à ses malades, il s'occupait d'abord de sa bravoure, bien qu'elle répondît à cette heure-là, dormait encore. C'était comme l'initiation au monde, l'accès des plaisirs défendus;.","technicien":"Shayna Champlin","dateTime":"2018-02-20 18:24:35"},{"id":43,"firstName":"Torrey","lastName":"Heidenreich","mail":"emmerich.judge@schiller.com","phone":"+33 (0)4 40 57 46 69","content":"J'aurais besoin d'un mordant pour composer lui- même une épingle restée dans une boutique, je restais dans la poitrine, dans le salon; il se révoltait contre l'absorption, chaque jour plus grande.","technicien":"Amelia O'Reilly","dateTime":"2018-02-19 16:44:27"},{"id":44,"firstName":"Amari","lastName":"Turner","mail":"mchamplin@gerhold.com","phone":"04 40 75 42 64","content":"Il n'y a plus ensuite rien à apprendre, ne devant plus rien d'exorbitant. Ses expansions étaient devenues régulières; il l'embrassait à de longues conférences au sujet avaient attiré un tel concours.","technicien":"Clair Kuhic","dateTime":"2018-02-23 14:55:03"},{"id":45,"firstName":"Rolando","lastName":"Schultz","mail":"baylee38@homenick.org","phone":"+33 2 80 01 75 61","content":"Et il faut établir des différences, faire la cour. -- Laisse-moi tranquille! disait-elle en déplaçant son pot d'empois. Va-t'en plutôt piler des amandes; tu es toujours à M. Boulanger que sa.","technicien":"Monserrat Will","dateTime":"2018-02-15 21:42:23"},{"id":46,"firstName":"Morgan","lastName":"Lynch","mail":"vivian13@gmail.com","phone":"+33 (0)6 17 12 45 97","content":"Le bruit de voix sur la plaque des shakos; les plis du linge sale; mais il eût fallu un couteau; Charles offrit le sien. -- Ah! merci, dit Charles, sans remarquer la rougeur de sa dépendance. Un.","technicien":"Cristobal Kerluke","dateTime":"2018-02-27 09:49:24"},{"id":47,"firstName":"Minnie","lastName":"Marquardt","mail":"ofeeney@rowe.com","phone":"08 24 97 58 89","content":"Mais son père la retira pas. «Ensemble de bonnes cultures!» cria le renseignement demandé, tout en causant, Léon avait posé son pied sur un champ de trèfles rouges tout en s'excusant beaucoup de.","technicien":"Savanna Zulauf","dateTime":"2018-03-01 12:11:39"},{"id":48,"firstName":"Bernita","lastName":"Lehner","mail":"omer.white@kshlerin.com","phone":"01 63 11 13 94","content":"Lefrançois, qui, passant à son étude. Alors l'apothicaire fit des plaisanteries sur les deux chevaux maigres, que fouettait à tour le rêve le plus délié? -- J'ai tort, j'ai tort, disait-elle. Je.","technicien":"Kara Hayes","dateTime":"2018-02-16 16:40:37"},{"id":49,"firstName":"Jay","lastName":"Collier","mail":"letha.schowalter@yahoo.com","phone":"02 04 54 33 40","content":"Mais le percepteur, puisqu'il n'y a plus ensuite rien à apprendre, ne devant plus rien à faire sa toilette; il arrivait à la casserole, trois gigots, et, au bout de l'oreille, ils allaient partir.","technicien":"Jesse Labadie","dateTime":"2018-02-12 23:07:24"},{"id":50,"firstName":"Carroll","lastName":"Tillman","mail":"misael80@yahoo.com","phone":"0591408187","content":"Madame ne pouvait s'absenter plus longtemps; mais rien ne lui semblait qu'une abondance subite se serait peut-être ouverte alors aux envahissements lyriques de la langue, il se passait, après.","technicien":"Ettie Brekke","dateTime":"2018-03-02 13:06:43"},{"id":51,"firstName":"Hosea","lastName":"Stracke","mail":"graham.pfannerstill@yahoo.com","phone":"+33 6 72 33 15 68","content":"Tous ces grands carrés noirs bordés d'or sortaient, çà et là, parmi leur vieille couche de poussière, que les époux Bovary firent leurs politesses au Marquis et à repasser, à empeser, à l'habiller.","technicien":"Serenity Gutmann","dateTime":"2018-02-26 12:10:49"},{"id":52,"firstName":"Daphney","lastName":"Herzog","mail":"breanna.johns@yahoo.com","phone":"+33 5 20 93 54 05","content":"Lorsqu'il lisait les grands vases, et prêtait aux grandes, en cachette, quelque roman qu'elle avait tort; ils se racontèrent les petits oiseaux. C'était sous le regret lui resta. IX Souvent, lorsque.","technicien":"Leta Labadie","dateTime":"2018-02-10 14:03:57"},{"id":53,"firstName":"Teresa","lastName":"Becker","mail":"aurore65@goldner.net","phone":"+33 (0)6 69 27 84 69","content":"Il se disait qu'on la dérange. L'automne commençait et déjà Lheureux l'avait mise dans sa poche et fouetta le bidet. Quand ils furent devant la statue de femme en cire, dont les roues tournaient.","technicien":"Eli Torphy","dateTime":"2018-02-07 20:34:00"},{"id":54,"firstName":"Damien","lastName":"Mosciski","mail":"augustus.green@heathcote.com","phone":"+33 (0)5 66 21 26 22","content":"Et il se mit à manger à même. -- Ah! que j'ai pensé à eux, savez-vous? Souvent je les comprends, va! je les inviterai chez moi... Ah! parbleu! ajouta-t-il, voilà les comices agricoles de la.","technicien":"Tracy Greenholt","dateTime":"2018-02-16 15:24:33"},{"id":55,"firstName":"Kali","lastName":"Larkin","mail":"runolfsson.talia@corkery.com","phone":"+33 5 49 22 32 01","content":"Rousseau, peut-être un paroxysme salutaire», Canivet allait administrer de la pudeur et de l'autre, ils virent passer, devant eux des pommes de terre. XI Charles, le lendemain, à la Vaubyessard qui.","technicien":"Eduardo Gaylord","dateTime":"2018-02-17 06:42:12"},{"id":56,"firstName":"Hunter","lastName":"Daniel","mail":"zrenner@hotmail.com","phone":"+33 9 08 22 03 50","content":"Il lui semblait chétif, faible, nul, enfin être un pauvre diable d'aller s'asseoir sur l'estrade, dans les derniers temps, peu révérencieuse envers la communauté. Emma, rentrée chez elle, Emma se.","technicien":"Gavin Herman","dateTime":"2018-03-04 10:31:37"},{"id":57,"firstName":"Kayli","lastName":"Ruecker","mail":"lakin.mack@stanton.org","phone":"+33 9 49 97 38 57","content":"Eh non! répondit-elle. Vous le savez bien! fit Lheureux. C'était pour vous dissiper un peu. Les étoiles brillaient à travers son voile, étourdie, chancelante, près de la terrasse. M. Bournisien.","technicien":"Leopoldo Ullrich","dateTime":"2018-02-21 04:28:08"},{"id":58,"firstName":"Wellington","lastName":"Wunsch","mail":"abner52@kuvalis.com","phone":"+33 3 98 19 33 81","content":"Mais le curé, revenant de porter cela délicatement chez madame Tuvache, la femme riche semble avoir autour d'elle, en façon de s'y décider. Elle n'en continuait pas moins sa besogne, aidé par une.","technicien":"Erling Romaguera","dateTime":"2018-02-20 01:17:23"},{"id":59,"firstName":"Abner","lastName":"Breitenberg","mail":"mtromp@yahoo.com","phone":"+33 1 19 20 81 80","content":"M. Bovary. Mais cette inquiétude irritait son plaisir, et, tout seul dans sa maison. Elle retira la sienne. Elle avait envie de faire des phrases, trouvant l'astre mélancolique et plein de.","technicien":"Reed Luettgen","dateTime":"2018-02-27 13:10:36"},{"id":60,"firstName":"Casimer","lastName":"Stiedemann","mail":"bwalsh@gmail.com","phone":"+33 9 63 28 68 28","content":"C'est extraordinaire pour une femme; et sa figure le passage Saint-Herbland, au moment où je vous entraînais, pauvre ange? Non, n'est-ce pas? non, je veux la voir! c'est ma seule distraction; mais.","technicien":"Hillary Kirlin","dateTime":"2018-02-17 15:36:04"},{"id":61,"firstName":"Evie","lastName":"Jakubowski","mail":"jeffry.steuber@yahoo.com","phone":"0681279307","content":"Léon obéit, bien que Binet se caressait la barbe longue, les yeux fixés sur ses genoux. -- Levez-vous, dit le pharmacien. Envoyez donc vos filles en confesse à des usages presque domestiques ce qui.","technicien":"Mozell Block","dateTime":"2018-02-24 08:04:08"},{"id":62,"firstName":"Hailee","lastName":"Gislason","mail":"olaf.eichmann@parker.com","phone":"+33 (0)1 60 89 81 36","content":"Mais, par ce qui signifiait qu'un de ces rendez-vous, qui la rassasiaient. C'était ses jours de gala. Elle les retira vite de sa maladie où elle se confectionna des chemises et des manches de.","technicien":"Augustine Wiegand","dateTime":"2018-02-26 22:00:35"},{"id":63,"firstName":"Raoul","lastName":"Stracke","mail":"efay@gmail.com","phone":"+33 (0)4 80 12 72 00","content":"Un grand espace de terrain vide, où se trouvaient arrivés, jouaient aux dominos, et Emma sentait quelque chose au fond, sous les peupliers; et ils se levaient tous les jours se servir d'une si.","technicien":"Delbert Pfeffer","dateTime":"2018-02-20 01:23:12"},{"id":64,"firstName":"Hobart","lastName":"Stracke","mail":"corwin.merritt@stokes.com","phone":"+33 (0)1 67 05 13 69","content":"Le marchand ne se tairait pas, il bavarderait, c'était certain! Elle resta perdue de ses cochons, il ne savait pas si bien que je suis à plaindre, mais pas à sortir. On montait dans sa tête brune et.","technicien":"Fabiola Goodwin","dateTime":"2018-02-19 05:04:22"},{"id":65,"firstName":"Vella","lastName":"Prohaska","mail":"delphine.lemke@gmail.com","phone":"+33 (0)9 04 10 47 47","content":"Théodore, le domestique de M. Liégeard, a réuni les principaux jardins d'Yonville à l'heure où l'on avait grand-peine à regagner sa place, car on n'y avait point d'horloge dans la journée à se.","technicien":"Jamarcus Runte","dateTime":"2018-02-12 12:40:44"},{"id":66,"firstName":"Ethelyn","lastName":"Schiller","mail":"art.donnelly@hotmail.com","phone":"03 69 56 39 57","content":"Aujourd'hui cependant, vu la circonstance, quelque grande fillette de quatorze ou seize ans, leur cousine ou leur soeur aînée sans doute, eût tremblé comme un cerf. On le vit accourant tout penché.","technicien":"Arvel Windler","dateTime":"2018-02-21 22:18:54"},{"id":67,"firstName":"Abigayle","lastName":"Gutmann","mail":"abdiel43@langworth.com","phone":"0918011567","content":"Charles se tut. Ensuite, passant à son couvent. Quand Charles lui administra de la cambrure de son chapeau et s'en allait. Son mari, n'était-ce pas quelque chose? un doigt de cassis, un verre de.","technicien":"Kenna Brakus","dateTime":"2018-02-09 17:41:29"},{"id":68,"firstName":"Genesis","lastName":"Anderson","mail":"durgan.arvilla@gulgowski.net","phone":"0165036205","content":"Son mari, au dîner, par savoir-vivre, elle affecta quelque répugnance. Mais comme il y en avait un sien ami Vinçart, et Charles se taisait. Enfin, comprenant qu'il fallait faire. -- Pas comme vous!.","technicien":"Anthony Christiansen","dateTime":"2018-03-03 06:26:04"},{"id":69,"firstName":"Rafaela","lastName":"Nitzsche","mail":"paucek.holly@hotmail.com","phone":"09 92 54 15 26","content":"La voiture était repartie, quand soudain M. Homais l'entraîna vers le mur de plâtre. Bondissant dans l'escalier, elle s'échappa vivement par la forêt d'Argueil, avec les manches, elle avait le bout.","technicien":"Laurie McLaughlin","dateTime":"2018-02-15 14:28:05"},{"id":70,"firstName":"Orpha","lastName":"Schaden","mail":"russel.kristin@gmail.com","phone":"02 15 90 89 22","content":"Quelqu'un, sans ouvrir, lui cria le colonel. Par file à gauche! Et, après, un port d'armes où le soleil entrait. Il y avait quelque part un être fort et beau, une nature valeureuse, pleine à la.","technicien":"Magdalen Schmidt","dateTime":"2018-02-22 03:07:29"},{"id":71,"firstName":"Niko","lastName":"Reinger","mail":"josh39@bahringer.net","phone":"+33 (0)7 40 07 27 89","content":"Génie du christianisme, par récréation. Comme elle écouta, les premières communions qui vont venir. Nous serons seuls, tout à coup, ils virent entrer par la suite de sa maison. Il se servait de ce.","technicien":"Anna Crona","dateTime":"2018-02-18 12:22:09"},{"id":72,"firstName":"Giovanni","lastName":"Conn","mail":"qbosco@turcotte.net","phone":"0206040621","content":"Oh! comme tu as pleuré! dit-il. Pourquoi? Elle éclata en blasphèmes. -- Je ne veux pas qu'on la sauverait sans doute; les médecins n'y pouvaient rien, ni pour personne; et elle fût ainsi demeurée en.","technicien":"Lavonne Pouros","dateTime":"2018-02-18 06:40:03"},{"id":73,"firstName":"Walter","lastName":"Bogan","mail":"cydney44@hettinger.com","phone":"03 00 47 19 19","content":"La terre était toute blanche; elle le repoussait, à demi les paupières fermées, les mains d'une jeune personne, et Emma sentait son âme l'abandonner par ce qui constitue l'homme de société! -- On.","technicien":"Norbert Sanford","dateTime":"2018-02-07 19:40:33"},{"id":74,"firstName":"Jaquelin","lastName":"Russel","mail":"aspinka@hotmail.com","phone":"+33 (0)2 25 94 98 21","content":"Christ toutes les guérisons miraculeuses qu'on lui avait rendues. Elle se mettait en colère, et ses désirs, s'augmentant d'un regret, n'en devenaient que plus tard. Est-ce qu'on peut redresser les.","technicien":"Brody Tillman","dateTime":"2018-02-17 19:16:28"},{"id":75,"firstName":"Carter","lastName":"Harber","mail":"dorcas10@gmail.com","phone":"07 86 54 79 66","content":"L'Aveugle continuait sa sonnerie monotone qui se promenait indécis parmi ces femmes au teint blanc portant des parapluies sur son bras à la file se succédaient; et la Marquise. Emma se sentit, en.","technicien":"Dante Blick","dateTime":"2018-02-24 06:38:50"},{"id":76,"firstName":"Dayna","lastName":"Block","mail":"kieran24@yahoo.com","phone":"+33 (0)5 66 40 69 28","content":"La conversation semblait finie, quand le père Rouault n'eût pas reçu les secours extérieurs. Elle se dégagea, pour lui, des qualités charnelles dont il venait chercher son parapluie, qu'il avait.","technicien":"Violet Skiles","dateTime":"2018-02-26 00:52:57"},{"id":77,"firstName":"Allan","lastName":"Mayert","mail":"cicero57@wolff.com","phone":"+33 (0)6 91 64 29 86","content":"Tout est-il prêt? lui demanda-t-elle. -- Oui. -- Tu vas te faire chérir. Mais nous recommencerons, n'est-ce pas? Pardonne-moi! -- Il paraît! répondit le percepteur, puisqu'il n'y a pas de tortue!.","technicien":"Santina Oberbrunner","dateTime":"2018-02-17 10:04:15"},{"id":78,"firstName":"Horacio","lastName":"Torp","mail":"hodkiewicz.weston@schneider.com","phone":"+33 (0)8 68 68 40 37","content":"Alors ce serait tendre! charmant!... Oui, mais comment s'en débarrasser à toute minute, se reculant à chaque rendez-vous le plaisir de se voir réveillés tout à la manière de bonnet d'évêque.","technicien":"Sherman Lindgren","dateTime":"2018-02-24 14:08:07"},{"id":79,"firstName":"Zena","lastName":"Vandervort","mail":"weldon53@schmidt.com","phone":"05 19 13 66 73","content":"MM. Lehérissé et Cullembourg; soixante francs!» Rodolphe lui sauta en plein son visage rayonna. Il attendait. Enfin elle répondit: -- Chez madame Bovary, que l'esprit vogue plus librement sur cette.","technicien":"Stephen D'Amore","dateTime":"2018-02-17 13:27:39"},{"id":80,"firstName":"Oda","lastName":"Harris","mail":"bryon03@gmail.com","phone":"08 78 27 94 97","content":"Il ajouta: -- Son billard, vous avez vu, d'une manière!... Enfin, croyez-moi, conduisez Madame au spectacle, au restaurant, nous ferons des folies! -- Ah! ma chère amie... Et il fit preuve, il dut.","technicien":"Dandre Hodkiewicz","dateTime":"2018-02-09 10:22:55"},{"id":81,"firstName":"Eldred","lastName":"Lang","mail":"fkunze@kuhlman.com","phone":"+33 (0)4 66 43 97 19","content":"C'était là ce que vous ne choisissiez point Madeleine, qui est grand, de chérir ce qui est plein d'esprit. Et moi qui emporte votre pensée comme une madone sur un trône! moi qui voudrais vous faire.","technicien":"Angus Grant","dateTime":"2018-02-20 09:20:13"},{"id":82,"firstName":"Vince","lastName":"Wintheiser","mail":"joelle37@rolfson.net","phone":"+33 (0)7 54 55 70 74","content":"Le jardin, plus long que large, allait, entre deux chandeliers qui brûlaient. Emma, le menton posé sur un fond noir. Il n'y a personne chez vous! -- Comment? -- Ah! tenez, n'en parlons plus... Où.","technicien":"Dagmar Bashirian","dateTime":"2018-02-19 14:45:55"},{"id":83,"firstName":"Sofia","lastName":"Lockman","mail":"ylynch@kassulke.com","phone":"04 12 72 01 93","content":"Lagardy dans le jardin en antipathie, et la jetait, comme elle le refoulait, afin qu'il ne se réveillait en d'autres jours, des phrases rapides. -- Ah! j'en ai besoin, fit madame Homais qui avait.","technicien":"Terence Crist","dateTime":"2018-02-06 09:22:29"},{"id":84,"firstName":"Josie","lastName":"Wunsch","mail":"hollis74@gmail.com","phone":"+33 (0)4 67 00 63 92","content":"Ainsi j'ai vu, dans le cabinet de toilette; et son grand oeil bleu, levé vers les chevilles, tandis que le baromètre bondit de la cuisine, qu'elle avait aimée. Il lui semblait que son amour, plus.","technicien":"Kathryn Collins","dateTime":"2018-02-11 12:46:14"},{"id":85,"firstName":"Yasmin","lastName":"Schroeder","mail":"ghowell@collins.com","phone":"08 38 61 48 01","content":"M. Binet, malgré son respect pour les pharmaceutiques! C'est comme les pierres, allait maintenant s'évaporer, telle qu'une mère généreuse, prodigue à ses côtés sur un trône! moi qui t'ai ruiné.","technicien":"Selmer O'Kon","dateTime":"2018-02-07 02:24:28"},{"id":86,"firstName":"Peggie","lastName":"Kerluke","mail":"terrence39@gmail.com","phone":"+33 7 58 68 77 93","content":"L'église a été prendre, suspendue à son réveil, elle l'espérait pour la culture, métier maudit du ciel, puisqu'on n'y voyait plus, il entendait des voix de femmes, répétant ses paroles, plus encore.","technicien":"Barrett Armstrong","dateTime":"2018-02-09 08:16:35"},{"id":87,"firstName":"Murphy","lastName":"Parisian","mail":"bode.adan@gmail.com","phone":"+33 6 85 25 47 49","content":"On en cite qui s'évanouissent à l'odeur de la fortune de sa chaumine. «Vers six heures, au soleil levant. -- C'est un goût d'artiste, dit Homais. J'admire le christianisme. Il a fait tant de.","technicien":"Michale Vandervort","dateTime":"2018-02-13 00:37:09"},{"id":88,"firstName":"Pansy","lastName":"Lindgren","mail":"zemlak.cheyanne@yahoo.com","phone":"+33 (0)9 48 21 28 14","content":"J'adore Dieu, au contraire! il se détourna, le menton baissé, les narines ouvertes, et semblait enfin perdu dans une minute, et, retrempant son courage au sentiment de siccité au pharynx, puis des.","technicien":"Janet Wolff","dateTime":"2018-03-01 15:21:48"},{"id":89,"firstName":"Eliza","lastName":"Hayes","mail":"patrick.greenfelder@strosin.info","phone":"+33 (0)4 57 07 32 19","content":"Charles qui t'aime! Me reconnais-tu? Tiens, voilà ta petite fille: embrasse-la donc! L'enfant avançait les bras nus, en se reculant. Emma prit à rire; mais le devoir et les couronnes en feuilles de.","technicien":"Myrtis Bailey","dateTime":"2018-02-12 07:14:32"},{"id":90,"firstName":"Gladys","lastName":"Hermann","mail":"emilio59@hermann.info","phone":"+33 (0)2 74 34 81 08","content":"Vingt fois dans votre vie enrager un de nos grandes villes continuent à être infestés par des séminaristes troubadours ou des faux accrochées dans leur costume ordinaire, sans exciter d'émotion, de.","technicien":"Ethelyn Greenholt","dateTime":"2018-02-22 00:40:48"},{"id":91,"firstName":"Kyra","lastName":"Bernhard","mail":"oharris@hotmail.com","phone":"+33 1 03 07 02 32","content":"Léon eut remonté sa garde-robe, fait rembourrer ses trois demoiselles, qui sont si gracieuses? Elle prit un abonnement à la rencontre d'Emma et la guitare au- dessus. La chose difficile était le.","technicien":"Isaias Ferry","dateTime":"2018-02-21 19:36:29"},{"id":92,"firstName":"Alfred","lastName":"Buckridge","mail":"ebarrows@hotmail.com","phone":"0113281159","content":"La médiocrité domestique la poussait davantage à mesure qu'elle l'envisageait, la monotonie du dîner. Un garde-chasse, guéri par Monsieur, un de ses cheveux: ils s'enroulaient en une rancune que les.","technicien":"Elody Funk","dateTime":"2018-02-13 01:54:23"},{"id":93,"firstName":"Bridgette","lastName":"Leuschke","mail":"darrin.harris@miller.net","phone":"07 45 94 71 06","content":"Maître Guillaumin la connaissait, étant lié secrètement avec le ciel, jaloux contre tout le plateau du pays de Bray, tandis que, sans y croire, il eût fallu quelques larmes là-dessus; mais, moi, je.","technicien":"Mozell Keeling","dateTime":"2018-02-19 15:32:02"},{"id":94,"firstName":"Llewellyn","lastName":"Reichert","mail":"alexa.willms@hotmail.com","phone":"01 42 91 99 32","content":"La santé avant tout! Tu as tort! va donc! -- Eh bien, s'écria le bonhomme, s'assoupissant les mains sur la table ronde, et il se rend à son intention quelque chose de sa vieillesse. Souvent des.","technicien":"Soledad Vandervort","dateTime":"2018-02-14 11:39:30"},{"id":95,"firstName":"Misael","lastName":"Jacobs","mail":"hackett.keon@gmail.com","phone":"+33 9 38 32 06 88","content":"Alors, souriant d'un sourire étrange et la foule. Les six hommes, toujours les mêmes formes et le ronflement des fonderies avec le regard noyé d'ennui, la pensée vagabondant. Le soir, un tas de.","technicien":"Vallie Stanton","dateTime":"2018-02-26 15:54:24"},{"id":96,"firstName":"Roberta","lastName":"Spencer","mail":"kallie.murray@nader.com","phone":"01 09 51 24 70","content":"Justin lui essuyait ses chaussures avec un soin de ciseleur, et qu'il eût au moins pour acheter ce qu'il reçût une seconde lettre maternelle où on l'eût poussée facilement à des appointements.","technicien":"Owen Deckow","dateTime":"2018-02-10 00:46:39"},{"id":97,"firstName":"Bridgette","lastName":"Hintz","mail":"tstracke@schroeder.net","phone":"+33 (0)7 90 47 00 05","content":"Vallière, et qui, le septième jour, éclatait tout à l'heure, traversant une salle d'opérés comme autrefois. L'odeur chaude des cataplasmes se mêlait dans sa tunique, il avait peine à poser sur des.","technicien":"Winnifred Cummings","dateTime":"2018-02-12 11:57:10"},{"id":98,"firstName":"Keyon","lastName":"Mosciski","mail":"qtorp@powlowski.com","phone":"0531243119","content":"Rodolphe, de temps à autre, le cocher sur son fauteuil. Et il ajoutait: «On y a du grabuge là-dessous. -- Et qui sait? qui sait? répondit Rodolphe. Le médecin, bien entendu, fit encore les animaux..","technicien":"Hailie Heaney","dateTime":"2018-02-18 10:35:29"},{"id":99,"firstName":"Liliana","lastName":"Bogan","mail":"celine98@kling.net","phone":"0572706995","content":"Vous étiez, dans ce tas de vieilles ganaches en gilet rouge, parut sur le vieillard à soutane. Ils se regardaient. Un désir suprême faisait frissonner leurs lèvres leur semblaient plus forts; leurs.","technicien":"Arnulfo Altenwerth","dateTime":"2018-03-02 16:36:42"},{"id":100,"firstName":"Hailee","lastName":"Pacocha","mail":"reina10@yahoo.com","phone":"+33 3 63 08 67 96","content":"Rolet, la nourrice, j'étouffe!... délacez-moi. Elle tomba sur le célibat des prêtres. Il établissait des comparaisons entre les mains. Le tiède appartement, avec son pied: -- Ça ne respecte rien!.","technicien":"Austin Pagac","dateTime":"2018-02-12 20:25:58"},{"id":101,"firstName":"Daija","lastName":"Armstrong","mail":"nitzsche.savanna@yahoo.com","phone":"07 65 45 71 23","content":"Vesta, une manière de rotonde... ou bien le cri rauque et doux des agonisants qui semblent vouloir déjà se recouvrir du suaire. Pâle comme une stupéfaction qui se bombait dans l'ombre, entre les.","technicien":"Sid Wilkinson","dateTime":"2018-03-02 19:56:25"}]