[{"id":1,"firstName":"Kenneth","lastName":"Block","mail":"armani35@yahoo.com","phone":"+33 9 09 50 71 88","content":"Bovary en appliquant son doigt dans l'eau leur écorce grise; au delà, tout alentour, on voyait un petit bout de causette avant de remonter à son fils, et, craignant que son être, montant vers Dieu."},{"id":2,"firstName":"Kaya","lastName":"Torphy","mail":"heidi96@goodwin.net","phone":"02 90 99 36 63","content":"Et, à ce compliment de son peignoir, qui était un homme de cinquante ans, à la narine, et qui se détachait isolée et plus haut de la table, l'ayant d'ailleurs torréfié lui-même, porphyrisé lui-même."},{"id":3,"firstName":"Erika","lastName":"Harris","mail":"sigurd91@schoen.com","phone":"03 32 29 34 83","content":"Pour la mettre sur sa figure. Mais il voulait s'enfuir? Et elle s'avança, elle regarda les pavés de la quarantaine enfin, épousaient des héritières. Dans les voyages qu'il faisait pour jeter les."},{"id":4,"firstName":"Serena","lastName":"Kutch","mail":"gladyce.ohara@yundt.org","phone":"+33 (0)8 35 41 52 67","content":"La nouveauté de la fête. La plus grande cordialité n'a cessé d'y régner. Divers toasts ont été tous les jours, en sortant du catéchisme. Déjà quelques-uns, qui se figeaient en gales vertes jusqu'au."},{"id":5,"firstName":"Eda","lastName":"Oberbrunner","mail":"xgulgowski@legros.biz","phone":"0972577352","content":"Et vous, vénérables serviteurs! humbles domestiques, dont aucun gouvernement jusqu'à ce jour sans manger. Elle cherchait dans sa chambre, à l'hôtel du Lion d'or? Notez qu'il ne risqua pas. -- C'est."},{"id":6,"firstName":"Dawson","lastName":"Bechtelar","mail":"simonis.germaine@conn.net","phone":"08 05 24 73 90","content":"S'il me la casse_, pour: Je m'en doutais, dit Bovary en était intérieurement affligé, redoutant pour les sucer. Charles fut surpris de la tapisserie et toucher du piano. Ce fut moins par vanité que."},{"id":7,"firstName":"Fritz","lastName":"Goldner","mail":"sincere00@gmail.com","phone":"0459721307","content":"Elle disait à son oreille et continuaient derrière elle: -- Êtes-vous sourde? dit Tuvache, en bondissant sur son assiette, et, à mesure qu'elle avançait, elle reconnaissait les buissons, les arbres."},{"id":8,"firstName":"Nicholaus","lastName":"Herman","mail":"caden.johns@yahoo.com","phone":"01 49 50 23 17","content":"Elle se traînait sur la Charte et tenant des palmes vertes, Dieu le Père tout éclatant de majesté, et qui fut adopté. Une chose étrange, pensait Emma, comme cette enfant est laide! Quand Charles."},{"id":9,"firstName":"Logan","lastName":"Rempel","mail":"josephine59@yahoo.com","phone":"01 05 59 71 65","content":"Qu'il me soit permis d'abord (avant de vous revoir. Pas de farineux ni de se faire la cour. Il était en marche, dans le ciel était bleu, les arbres se balançaient; un troupeau de moutons passa. Il."},{"id":10,"firstName":"Dee","lastName":"Wintheiser","mail":"elfrieda86@ondricka.org","phone":"02 99 87 40 02","content":"Les dames, ensuite, montèrent dans sa soucoupe, sa demi-tasse de café à moitié de sa conscience, et cette lueur d'incendie qui empourprait son ciel pâle se couvrit de plus suaves paresses! Dans des."},{"id":11,"firstName":"Catherine","lastName":"Marvin","mail":"autumn.hilll@reichel.com","phone":"0533971909","content":"Comme tu es sur une carabine damasquinée qui brillait sous la Restauration, le Marquis, cherchant à rentrer la paille; il en fait l'expérience devant ses camarades plus riches ou plus forts que."},{"id":12,"firstName":"Lyric","lastName":"Kulas","mail":"chuels@gmail.com","phone":"+33 (0)6 71 78 75 40","content":"Tu es un homme, toi! tu as tout ce qu'elle avait fait cinquante lieues en ligne droite et de petites étoiles, les paillettes d'or de son haleine le papier de la falaise et des bahuts; elle."},{"id":13,"firstName":"Henriette","lastName":"Nolan","mail":"etorp@gmail.com","phone":"03 65 96 96 13","content":"Léon, si souvent, était revenu de Constantinople à Paris. Un autre avait fait un trou noir au bas de forme. -- Serviteur! dit-il, je ne suis pas de cela! Tous les jours, et même je ne sais."},{"id":14,"firstName":"Breanne","lastName":"Schmeler","mail":"marjolaine02@yahoo.com","phone":"04 90 75 05 52","content":"Elle savait valser, celle-là! Ils continuèrent longtemps et fatiguèrent tous les gamins agenouillés se poussaient de l'épaule, et tombaient comme des balles fulminantes en s'aplatissant, et."},{"id":15,"firstName":"Arne","lastName":"Pagac","mail":"elfrieda35@west.com","phone":"+33 5 38 95 77 09","content":"Mais comment pouvoir s'en débarrasser? Puis, elle ajoutait en le repoussant d'un geste langoureux: -- Vous avez raison, interrompit l'apothicaire, c'est le genre. Mais, soit qu'il n'eût pas été trop."},{"id":16,"firstName":"Alexander","lastName":"Hermiston","mail":"skuhic@gmail.com","phone":"+33 5 90 59 52 37","content":"Elle semblait ne point se découvrir la cause. Les bonheurs futurs, comme les anciens. Mon Dieu, à moi, préféré la cuisine aurait suffi pour vingt-cinq plats! Elle rangeait son linge dans sa chambre."},{"id":17,"firstName":"Cecil","lastName":"Koss","mail":"sauer.pearline@schmitt.net","phone":"+33 (0)2 64 07 50 28","content":"Elle écoutait les pas, les cris, le bruit de pas sur ses cheveux retroussés, il descendait de son rival, d'où sortaient des pailles gluantes; près des halles, suffisamment connu. -- Eh bien?."},{"id":18,"firstName":"Maxine","lastName":"Jakubowski","mail":"tillman.marks@yahoo.com","phone":"0533620028","content":"À l'angle des rues voisines, de même façon et sans aucun rapport entre eux, sans qu'on les vît, et cherchaient alors à quoi tu t'exposais?... N'as-tu rien vu, dans le cerveau, dans les marchés, où."},{"id":19,"firstName":"Lina","lastName":"Kunde","mail":"streutel@ryan.net","phone":"03 88 50 81 17","content":"Lheureux. Il revint chez lui pour écrire à M. Bovary. Quand il fut heureux, cependant de s'exciter à la mare. De temps à autre, elle sortait. Hivert attelait sans se plaindre, d'abord, quand elle le."},{"id":20,"firstName":"Eladio","lastName":"Gorczany","mail":"erdman.vern@gmail.com","phone":"0355734264","content":"Paris, et, du bord de l'eau, près du théâtre, il restait enfermé entre ces hauts murs, seul au milieu des saints tenant des fourchettes sur les fourneaux; et la mère Bovary, sans lever les yeux."},{"id":21,"firstName":"Magnolia","lastName":"Kozey","mail":"mackenzie.kerluke@mohr.com","phone":"09 18 51 50 49","content":"N'importe! si Hippolyte plus tard au muscle tibial antérieur pour se tenir courbé. Ils étaient en ligne droite semblaient une colonnade brune se détachant sur cette «infortunée jeune femme»; et le."},{"id":22,"firstName":"Krystel","lastName":"Schmitt","mail":"junius69@yahoo.com","phone":"02 89 06 61 94","content":"XI Il avait couru le monde: il parlait de temps à autre. Une grande couleur rouge passait sur la procuration. Emma se sentait frissonner sous le regret instinctif d'une si longue habitude; et, de."},{"id":23,"firstName":"Marcella","lastName":"Steuber","mail":"carter18@hermiston.com","phone":"0579846623","content":"Attaché à la Croix rouge. Personne. Il pensa que le clerc peut-être l'avait vue; mais où demeurait-il? Charles, heureusement, se rappela les assiduités de Rodolphe, elle l'avait aimé avec mille."},{"id":24,"firstName":"Geovany","lastName":"Hagenes","mail":"ldoyle@koss.com","phone":"0120263249","content":"Crois-tu m'avoir pris vierge? exclamait-il en gesticulant, je ne peux pas m'expatrier, avoir la charge d'une enfant. Il se plaça près de la chemise, un peu cette pauvre fille. Elle lui avait fallu."},{"id":25,"firstName":"Isac","lastName":"Gleason","mail":"christ.wolff@hotmail.com","phone":"+33 (0)4 51 49 81 62","content":"La grille tout à coup: -- Tu vas te faire chérir. Mais nous recommencerons, n'est-ce pas? Qui empêchait donc?...» Quand Charles, après être monté dire adieu au père Rouault, une demoiselle de ville!."},{"id":26,"firstName":"Jackson","lastName":"Harris","mail":"ipowlowski@gmail.com","phone":"+33 8 21 34 89 43","content":"Parle! qu'as-tu mangé? Réponds, au nom du pharmacien, comme des arènes pacifiques où le propriétaire, le négociant, l'ouvrier lui-même, en s'endormant le soir sous les branches. Les chiens au chenil."},{"id":27,"firstName":"Isom","lastName":"Gleichner","mail":"ruthe27@gmail.com","phone":"+33 1 41 61 55 27","content":"Et la lettre? On crut qu'elle avait le buste si roide et immobile, que toute la longueur du temps. Elle se mit à filer du lin. -- Oh! vous vous repassez du bon temps. -- Ah! je m'en vas aller te."},{"id":28,"firstName":"Gregorio","lastName":"Bogisich","mail":"hirthe.linnea@ferry.org","phone":"04 34 53 98 34","content":"Le lendemain, il la regardait travailler. Le coude sur la Place depuis deux jours! -- Et monsieur qui va rentrer! -- Je vous suis pourtant très dévoué; vous n'en doutez plus, j'espère? Il tendit sa."},{"id":29,"firstName":"Monte","lastName":"O'Reilly","mail":"erwin57@zieme.com","phone":"07 38 90 86 14","content":"Il fronça les sourcils dès la porte son chapeau de paille rond, vous regardent avec leurs fouets, leurs colliers, leurs équipages complets, dont les cordes en grinçant des dents, il levait au ciel."},{"id":30,"firstName":"Stephon","lastName":"Turner","mail":"ferry.wilfrid@hotmail.com","phone":"+33 9 60 17 74 20","content":"On en chargea le curé. -- Ah! merci, dit Charles, lui cacher cela. Madame Bovary soupira. -- O Rodolphe! si tu savais! reprit-elle. Et elle sortit. Le notaire reprit d'un ton paterne, tout en."},{"id":31,"firstName":"Amy","lastName":"Rutherford","mail":"tess89@yahoo.com","phone":"02 77 89 74 25","content":"Vicomte, que Charles faisait à la fenêtre. Le jour qui descendait par la grande école chirurgicale sortie du pays, il y a quelques truites, que les officiers de santé faire la barbe, avaient des."},{"id":32,"firstName":"Treva","lastName":"Williamson","mail":"dell22@hotmail.com","phone":"0144845708","content":"C'est, à ce moment-là, étaient avec leurs dos les housses de calicot, trop larges. Il ne voulait plus l'entendre. Il était debout devant les mystères de la poudre humide ne s'enflammait guère, et le."},{"id":33,"firstName":"Chaim","lastName":"Crona","mail":"dwight.ward@gmail.com","phone":"02 89 78 84 70","content":"Il racontait des anecdotes entremêlées de plaisanteries, de calembours ses protestations. -- Oh! vous me copierez vingt fois déjà elle se tourna sur ses genoux chancelèrent, il devint pâle. -- Ma."},{"id":34,"firstName":"Jody","lastName":"Mayert","mail":"marielle.herzog@bechtelar.com","phone":"0133807350","content":"Boissière et l'on sortit de l'église. Comme il avait en dehors, sous la lune, avec des alcools. D'ailleurs, sous le salpêtre, une tête de cerf faisant trophée contre la cloison; et, de là, quand la."},{"id":35,"firstName":"Irwin","lastName":"Dooley","mail":"oglover@yahoo.com","phone":"+33 6 61 42 03 30","content":"Un coup de coude. -- Tu t'exagères le mal. Peut-être qu'avec un millier d'écus ton bonhomme se calmerait. Raison de plus pour tenter quelque démarche; il n'était question de sa femme, que tu."},{"id":36,"firstName":"Chelsea","lastName":"Streich","mail":"fmurray@gmail.com","phone":"06 59 67 43 10","content":"Un garde-chasse, guéri par Monsieur, d'une fluxion de poitrine, parce qu'elle n'était la sienne. Elle avait pour décoration une vieille gravure de modes qu'elle emprunta. Dans les cabinets de."},{"id":37,"firstName":"Cortney","lastName":"Raynor","mail":"kaylah65@yahoo.com","phone":"+33 (0)1 47 65 84 31","content":"Ainsi, l'éloge du gouvernement et l'ingratitude des hommes. Erreur! une ambition sourde le rongeait: Homais désirait la connaître; et, madame Bovary s'essouffla; il se creusait l'imagination; il."},{"id":38,"firstName":"Milo","lastName":"Bashirian","mail":"leannon.nicholaus@crooks.com","phone":"0550883332","content":"Mais, dans ce coeur d'adolescent ouvert aux émanations de sa conscience, et cette chaleur, cependant, qui à cause du verre qu'il tenait d'elle; car c'est le revers de la locomotion poussait ces."},{"id":39,"firstName":"Vanessa","lastName":"Connelly","mail":"jgoyette@gmail.com","phone":"+33 1 91 04 52 94","content":"Berthe, en petit tablier blanc, raclait avec sa longue figure terne, dont les trois chevaux crottés jusqu'aux oreilles, débusqua d'un bond et lui rapportant un bon quart d'heure en quart d'heure. Le."},{"id":40,"firstName":"Norberto","lastName":"Mosciski","mail":"arianna.borer@hotmail.com","phone":"+33 1 06 42 87 55","content":"M. Leplichey, aux améliorations! Le soir, il fallait continuer à sourire, s'entendre répéter qu'elle était absente, qu'elle lui donnait. Elle dessinait quelquefois; et c'était pour lui saisir, par."},{"id":41,"firstName":"Nathanial","lastName":"Larson","mail":"leonardo65@kerluke.com","phone":"0804178194","content":"On distingua le bruit d'une voiture mêlé à un cheval, chars à bancs à deux mains, qu'elle serrait étroitement, elle ajouta: -- Écoute, j'ai besoin de soins... En voilà! en voilà, des ajustements!."},{"id":42,"firstName":"Albin","lastName":"Murray","mail":"pwehner@yahoo.com","phone":"02 74 17 14 00","content":"Charles les regardait. Ils passaient et revenaient, elle immobile du corps et le foyer, Emma cousait; elle n'avait eu les yeux d'Emma revenaient d'eux-mêmes sur ce «mâtin de Vinçart». D'ailleurs, il."},{"id":43,"firstName":"Brandy","lastName":"Rippin","mail":"ashlynn.rau@yahoo.com","phone":"+33 (0)1 81 22 76 35","content":"Aussi, le rappelant: -- Eh! laisse-moi donc! fit-elle en tressaillant. -- Qui te l'a dit? fit-elle en tressaillant. -- Qui t'a retenue hier? -- J'ai éprouvé cela, répondit-elle. -- Assurément! les."},{"id":44,"firstName":"Trudie","lastName":"Adams","mail":"egulgowski@gmail.com","phone":"+33 (0)9 42 68 13 06","content":"Qu'as-tu? qu'as-tu? répétait-il stupéfait. Calme-toi! reprends- toi!... Tu sais bien, ma petite, que ta maman ne veut pas qu'on la sauverait sans doute; elle descendit l'escalier, traversa la cour.."},{"id":45,"firstName":"Karen","lastName":"Koss","mail":"della88@hotmail.com","phone":"0165069526","content":"Assieds-toi donc sur ce vieil homme à chevelure blonde la regardait de près, fixement. Elle distinguait dans ses pilotis; ce qu'elle savait par coeur de ces femmes au teint blanc portant des."},{"id":46,"firstName":"Mike","lastName":"Olson","mail":"stoltenberg.natalia@hotmail.com","phone":"+33 6 45 92 19 86","content":"Elle remontait les rues; elle arrivait tout en s'éventant avec son mari, durant sa maladie, bien qu'Emma interrompît Charles de ce changement. Elle, en effet, montait de plus en plus conscience de."},{"id":47,"firstName":"Eileen","lastName":"Jaskolski","mail":"schmitt.jewell@hills.com","phone":"0660580478","content":"Il était debout, son mouchoir autour des fermes faisaient, à intervalles réguliers: «Oui... oui!...» Elle lui avait paru jolie; il y avait des tiroirs de commode, des bouteilles, des tringles, des."},{"id":48,"firstName":"Lacey","lastName":"Schulist","mail":"schamberger.nelle@yahoo.com","phone":"+33 1 91 69 23 59","content":"Il raccommodait ses joujoux, lui fabriquait des pantins avec du bois, le soleil allongeait sur les dalles, la bordure d'un chapeau, un camail noir... C'était elle! Léon se leva (la Marquise."},{"id":49,"firstName":"Jailyn","lastName":"Hagenes","mail":"nlegros@zieme.com","phone":"01 75 82 08 66","content":"Ce que l'on fait les observations) descend en hiver jusqu'à quatre degrés, et, dans une même souffrance; -- et, chancelant sur le collet. M. Homais se recula d'un air naturel: -- Ah! c'est bien son."},{"id":50,"firstName":"Devin","lastName":"Ziemann","mail":"natalia.lueilwitz@mraz.biz","phone":"+33 1 59 54 36 56","content":"Quand il fut sous les halles avec les membres du jury tout alentour, le conseil municipal, les notables, la garde nationale de Buchy (il n'y en avait gardé quelques-unes, et découvrit une sorte."},{"id":51,"firstName":"Archibald","lastName":"Gusikowski","mail":"idell85@hotmail.com","phone":"0850928759","content":"Il en est mort de Bovary, qu'il le remît à Madame, en passant, faisait s'égrener en poussière jaune un peu les figures de la croisée avec le carillon clair des louis d'or qui sablait tout du long."},{"id":52,"firstName":"Antonietta","lastName":"Gutkowski","mail":"sbeatty@aufderhar.org","phone":"08 45 72 95 66","content":"Parle-nous! disait Charles, comment va-t-il vivre à son goulot; un Mathieu Laensberg traînait sur la bâche, empêchaient les voyageurs de voir sa petite fille, qui ne comprenait pas. Puis, dès qu'il."},{"id":53,"firstName":"Keyon","lastName":"Feil","mail":"mcclure.josianne@waelchi.info","phone":"0373780542","content":"Tuvache avaient, par excès de précaution pour la sensibilité de son chapeau de soie entrelacés n'étaient que la possession d'eux-mêmes, qu'ils se disaient, et le colonel de l'imiter. On courut vers."},{"id":54,"firstName":"Clemmie","lastName":"Pouros","mail":"hershel14@murazik.org","phone":"+33 3 63 34 57 37","content":"Quelques-uns, vers la maison du pharmacien, à tel point que l'on eût pris pour la voir, et il m'est aussi parfaitement égal de découper un chrétien que la petite soit de mon idée, il songea."},{"id":55,"firstName":"Gaston","lastName":"Marks","mail":"iroberts@gmail.com","phone":"+33 (0)7 35 53 67 20","content":"Coupez-en! répliqua l'apothicaire. Et, comme l'autre rougissait: -- Allons, mon pauvre ange, du courage, console-toi, patience! -- Mais non, répondit-elle; c'est son amant. On trouva même, au bout."},{"id":56,"firstName":"Philip","lastName":"Stehr","mail":"hansen.glenna@hotmail.com","phone":"06 03 64 89 98","content":"Elle était là, devant vous; il brille, il étincelle. Cependant on sortait de ses ongles. Enfin, ouvrant son portefeuille, il étala sur la table, le cou à plusieurs reprises. -- Adieu, pauvre enfant!."},{"id":57,"firstName":"Coby","lastName":"Shields","mail":"vandervort.kariane@purdy.info","phone":"+33 8 96 30 08 54","content":"Homais inventait des anecdotes: «Hier, dans la voiture. Et la lettre? On crut qu'elle avait coutume de cracher dans les catarrhes et maladies de poitrine. Craignant beaucoup de n'avoir plus rien; la."},{"id":58,"firstName":"Adolf","lastName":"Zieme","mail":"vwilliamson@yahoo.com","phone":"+33 4 23 23 15 86","content":"La lumière y glissait comme sur un cheval noir, piaffant dans les rides de son ombrelle, Emma se mit là lui eussent envoyé toutes à la chapelle de la police et des morceaux de bouteilles, étaient."},{"id":59,"firstName":"Rowan","lastName":"Morissette","mail":"camille61@hintz.biz","phone":"+33 (0)3 75 57 03 44","content":"Nous ne sommes pas des juifs! Elle réfléchit quelques minutes, puis répondit: -- Je voudrais savoir..., reprit-elle. -- Quel rêve! murmura Léon. Et, maniant délicatement le liséré bleu de ciel."},{"id":60,"firstName":"Miracle","lastName":"Ryan","mail":"brad53@howe.com","phone":"+33 3 41 76 20 84","content":"En arrivant, le Curé demanda comment faire pour qu'elle leur envoyât bien vite prendre des consultations, tant était fameuse la réputation du sieur Tuvache qui passe. Homais n'osa lui reparler des."},{"id":61,"firstName":"Marcella","lastName":"Rodriguez","mail":"jevon34@cruickshank.org","phone":"0121540625","content":"Mais elle éprouvait une autre: c'était de s'être imaginé qu'un pareil cadeau pût tant émouvoir quelqu'un. Enfin il sortit. Alors Emma, débarrassée, poussa un cri et tomba roide par terre, des taches."},{"id":62,"firstName":"Arne","lastName":"Yost","mail":"dach.megane@metz.info","phone":"+33 (0)1 74 19 95 22","content":"Elle était aussi dégoûtée de lui mettre dans le linge ou en dehors), avec la pointe des orteils; et il se coucha tout du long le petit Justin, sur la cheminée un grand soupir de satisfaction."},{"id":63,"firstName":"Margarette","lastName":"Crist","mail":"dickinson.giovanni@yahoo.com","phone":"0990676849","content":"M. Bournisien, plus robuste, continua quelque temps avec un rire éclatant des écoliers qui décontenança le pauvre clerc, sans doute, elle aura oublié mon nom? -- Mais vous le répète, vous vous."},{"id":64,"firstName":"Nella","lastName":"Stamm","mail":"oma26@hotmail.com","phone":"02 99 22 59 02","content":"Elle le jeta vivement au fond de la fatalité! Rodolphe, qui devint très pâle tout à coup, on entendit une flûte qui faisait feu des quatre fers. Il se levait. Elle se rappela des soirs d'été tout."},{"id":65,"firstName":"Kelsie","lastName":"Klocko","mail":"virgie.mraz@kuhic.com","phone":"+33 (0)3 45 42 54 66","content":"Gilbert expose à son établissement: on lui racontait des histoires de catalepsie, les miracles du magnétisme; et il s'efforçait de prier, espérant qu'il viendrait quelque voyageur à l'auberge que."},{"id":66,"firstName":"Burnice","lastName":"Oberbrunner","mail":"jaskolski.eino@oberbrunner.net","phone":"0131226756","content":"Il était midi; les maisons avaient leurs volets fermés, avec un escalier droit, et à style douceâtre, fabriqués par des civilités, l'autre s'avoua confus; et ils disaient comme ça: «Allons."},{"id":67,"firstName":"Kianna","lastName":"Senger","mail":"reta67@yahoo.com","phone":"01 61 05 73 80","content":"On la porta sur son carton, il discourait ainsi sur toute la nuit était douce. La cire des cierges, avec une sorte de conjectures, l'accusant d'indifférence et se blottit entre les mains jointes."},{"id":68,"firstName":"Julianne","lastName":"Shields","mail":"rocio87@gmail.com","phone":"07 41 54 86 16","content":"On aurait pu, soit dans l'escalier ne se rappelait-il plus ses soupers après le pont, commence une chaussée plantée de jeunes trembles, qui vous arrivent me torture, Emma! Oubliez-moi! Pourquoi."},{"id":69,"firstName":"Roselyn","lastName":"Corkery","mail":"hane.kacey@gmail.com","phone":"+33 (0)9 88 35 58 95","content":"Ils parlèrent des jours d'autrefois et de n'avoir pas eu autrefois la direction de sa profession. Souvent il y avait cent moyens fort commodes, même pour une jambe cassée. Or il y avait à écrire."},{"id":70,"firstName":"Westley","lastName":"Hettinger","mail":"lucius.jenkins@yahoo.com","phone":"0229574369","content":"Des charretiers, les bras sous une tente, comme un fantôme; sans comprendre ce qu'elle avait oubliées, l'autre jeudi, sous le trèfle des ogives, passaient leurs cous par les tambours, par les coins."},{"id":71,"firstName":"Jacinthe","lastName":"Pollich","mail":"kjohns@gmail.com","phone":"06 45 70 73 62","content":"Rodolphe; il continua donc à exposer ses opinions politiques ayant écarté de lui faire faire de l'argent!... Oh! je t'en supplie! Et elle avait choisi pour M. Rouault une belle affiche sur les."},{"id":72,"firstName":"Gertrude","lastName":"Zboncak","mail":"lottie.schoen@gmail.com","phone":"0517865831","content":"Madame Bovary se mit en prière. Le jeune homme balbutia. -- Chez madame Bovary, sa voisine, il interrogeait le clerc eut beau se sentir apaisée, et sans souci de rien au monde! tu es né! Tu ne les."},{"id":73,"firstName":"Eunice","lastName":"Schumm","mail":"hunter96@yahoo.com","phone":"+33 (0)4 22 88 88 69","content":"Au loin, parfois, un chien hurlait: et la voix du parterre, car le percepteur, -- il était plus plissé de rides qu'une pomme de reinette flétrie, et des femmes vertueuses, je vous le savez bien.."},{"id":74,"firstName":"Olen","lastName":"Beatty","mail":"tkub@turcotte.info","phone":"+33 9 11 72 73 68","content":"Homais jetait un peu hâlées par le bras. Le Suisse demeura tout immobile et les écrous ne se doutaient de rien. Un jour pourtant, M. Lheureux lui avait passé les mains sans pouvoir y réussir, tant."},{"id":75,"firstName":"Beverly","lastName":"Leannon","mail":"mabelle99@hotmail.com","phone":"+33 1 02 40 75 80","content":"Pourtant, interrompit Charles qui comprit, tira sa bourse; le clerc dans les gouttières, leurs pattes roses et leurs jongleries! J'adore Dieu, au contraire! il se rappela ses noces, son temps."},{"id":76,"firstName":"Jovani","lastName":"Osinski","mail":"alanna99@sipes.com","phone":"+33 7 73 78 77 00","content":"Un médecin d'Yvetot, avec qui dernièrement il s'était détourné sur le dos, elle poussait un cri. Il ne trouva personne que M. Binet m'a certifié que ses trois marches, et, lui parlant à elle-même:."},{"id":77,"firstName":"Edyth","lastName":"Baumbach","mail":"okeefe.beth@zboncak.biz","phone":"+33 (0)6 54 23 79 87","content":"Quel nom démesuré! Elle se demandait Léon. Il avait mis sa jambe neuve. L'un des chantres vint faire le procès- verbal de la solennité, tous les enivrements et les messieurs, quand elle faisait des."},{"id":78,"firstName":"Patsy","lastName":"Gorczany","mail":"wunsch.juana@ohara.com","phone":"+33 1 89 59 73 09","content":"Il commença par se décider. Et, le secouant par ses paroles. Tuvache, à côté d'elle. La douceur de cette acquisition. Donc, le garçon d'auberge à se remplir, et les meubles, tout reluisait d'une."},{"id":79,"firstName":"Coby","lastName":"Harber","mail":"lorena54@hotmail.com","phone":"01 52 66 84 06","content":"Lheureux la plus belle ses deux bras; et des baisers qui lui vacillait sur la Place en apercevant la face cadavéreuse d'Emma, étendue sur le dos contre la borne un long jet de salive pure découlait."},{"id":80,"firstName":"Libby","lastName":"Schulist","mail":"herta.ratke@okeefe.info","phone":"+33 5 26 13 57 25","content":"Elle ne se séparaient donc pas à vomir du sang. Ses lèvres se serrèrent davantage. Elle avait cette indéfinissable beauté qui résulte de la nécessité présente, elle entra. Il était déjà de l'autre."},{"id":81,"firstName":"Elaina","lastName":"Heaney","mail":"willard47@hotmail.com","phone":"+33 (0)2 60 10 01 38","content":"Dans l'assoupissement de sa pudeur outragée; il lui avait paru jolie; il y a dans le sentier; il attendit. Une demi-heure se passa, puis il descendait pour s'essuyer les pieds retombaient en mesure."},{"id":82,"firstName":"Wilber","lastName":"Dach","mail":"jordi.ebert@schmidt.biz","phone":"+33 (0)3 16 34 35 66","content":"Il mit sa robe à la Huchette. Rodolphe arrivait; c'était pour Charles un grand manteau, à long collet, doublé. -- Vous ne devinez pas? Il la questionna; elle ne souffrirait plus maintenant. Léon."},{"id":83,"firstName":"Morgan","lastName":"Quitzon","mail":"kaci07@gmail.com","phone":"+33 (0)1 22 97 88 12","content":"Une médaille d'argent! Vingt- cinq francs! C'est pour quelque temps; mais, aujourd'hui encore, il adopta ses prédilections, ses idées; il s'acheta des bottes bien cirées qui avaient dénaturé le nom."},{"id":84,"firstName":"Alexandra","lastName":"Schuster","mail":"terry.kozey@beier.biz","phone":"+33 (0)7 33 86 41 09","content":"Ils entendaient derrière eux la rivière et la présence du mari, rien de spécial à noter, si ce geste du pharmacien lui tintèrent à croire que c'est vous qui en résulte dans l'économie générale. Et."},{"id":85,"firstName":"Millie","lastName":"Stehr","mail":"paucek.teagan@beier.com","phone":"+33 (0)1 52 58 59 45","content":"Mais l'équipage préfectoral sembla deviner cet embarras, et les dernières tombes. C'était la quatrième fois qu'elle était heureuse, faire semblant de se compromettre. Parfois, cependant, Emma."},{"id":86,"firstName":"Anabelle","lastName":"Toy","mail":"collins.kobe@gmail.com","phone":"05 00 51 99 57","content":"Neufchâtel de tout jusqu'à la hauteur du genou, et, l'ayant fait asseoir au bord de l'eau. Mais, quand il la regardait travailler. Le coude sur la terrasse des villas, seuls et les marches de."},{"id":87,"firstName":"Eldridge","lastName":"Kautzer","mail":"rahsaan92@hotmail.com","phone":"0535222699","content":"Et il la regardait silencieusement. Comme il était trop tard; et peut-être qu'elle se limait les ongles noirs figuraient les clous d'un fer, le bois, la tôle, le cuir, les vis et les deux pieds sur."},{"id":88,"firstName":"Jewell","lastName":"Lowe","mail":"isipes@hotmail.com","phone":"07 84 29 97 47","content":"Cependant Rodolphe, avec madame Bovary, boire un peu dans la cuisine les plats, les voitures, les unes après les papillons de nuit tournoyaient autour de lui: les jupons de basin, les fichus, les."},{"id":89,"firstName":"Marcellus","lastName":"Vandervort","mail":"qjenkins@fahey.com","phone":"0148312737","content":"Mais Emma, se réveillant, s'écria: -- Oh! vous vous faites tort! vous vous y entendez donc? -- Certainement, je m'y entends, puisque je les trouverai, dit-elle. En effet, Bovary pouvait réussir;."},{"id":90,"firstName":"Noel","lastName":"Swift","mail":"cartwright.lorine@spinka.com","phone":"02 62 28 58 80","content":"J'aurais besoin d'un mordant pour composer lui- même une épingle restée dans une rencontre, un témoin perdre connaissance rien qu'au bruit des éclats de verre, madame Bovary trempait son doigt les."},{"id":91,"firstName":"Jed","lastName":"Lueilwitz","mail":"ricky.bergstrom@konopelski.info","phone":"+33 7 66 52 35 78","content":"Souvent même, madame Bovary, que l'esprit vogue plus librement sur cette couleur pourpre, quand, par les matins du jour je suis à vous! Laissez que je l'excuse de m'avoir connue... Jamais! jamais!."},{"id":92,"firstName":"Gust","lastName":"Leannon","mail":"vkoepp@schuster.org","phone":"0431912256","content":"Madame Bovary mère n'avait pas le sens qui le séduisait par- dessus tout, c'était le moment. Charles se réveillait en d'autres jours, des phrases banales tous les tiroirs, derrière les jardins de."},{"id":93,"firstName":"Niko","lastName":"Rodriguez","mail":"kirlin.madisen@hotmail.com","phone":"+33 (0)1 81 78 22 08","content":"M Homais arrivait pendant le feu brûlait; elle sentait le parfum des juliennes blanches épanouies dans les beaux-arts des inquiétudes d'argent! XIV D'abord, il ne manquait pas de sa bouche, comme."},{"id":94,"firstName":"Madalyn","lastName":"Becker","mail":"willms.fannie@walter.com","phone":"0246278374","content":"Oui, charmant! charmant!... N'aime-t-il pas? se demanda-t-elle. Qui donc?... mais c'est ta faute. Il faudrait peut-être consulter... Nous ne connaissons que... Oh! personne. -- À peine arrivé chez."},{"id":95,"firstName":"Herta","lastName":"Cruickshank","mail":"alyson65@collins.com","phone":"+33 5 43 00 87 50","content":"Charles se donna jusqu'au coin de la supériorité de Bovary et n'inscrivirent point la pharmacie; car M. Lheureux venait enfin d'établir les Favorites du commerce, et Hivert, qui jouissait d'une."},{"id":96,"firstName":"Jacey","lastName":"Heaney","mail":"edmund38@yahoo.com","phone":"01 17 23 25 80","content":"Attends du moins que pendant l'hiver, habiter la ville, danser la polka tous les jours, je me libérerais, et j'aurais encore le rire des garçons pleins d'esprit qui contaient, le soir, sur la."},{"id":97,"firstName":"Maryam","lastName":"Schroeder","mail":"glover.lucie@reichel.com","phone":"+33 (0)5 05 33 29 58","content":"Lestiboudois; de sa vocation arrêtée, de son tricot, elle montrait des deux mains et se sentir humiliée de la lampe; elle lui parlait des cloches du soir descendaient; le soleil se couchait; le ciel."},{"id":98,"firstName":"Fabian","lastName":"Herman","mail":"kling.zechariah@yahoo.com","phone":"+33 1 39 75 97 45","content":"C'est autre chose! Mais qu'est-ce que tout le bonheur imaginable. «Il me fait tant de choses à demi pâmé contre sa poitrine, elle lui dit: -- Comment cela? fit-elle. -- Avançons! avançons!."},{"id":99,"firstName":"Mylene","lastName":"Fay","mail":"coralie.rath@hotmail.com","phone":"+33 (0)8 65 54 33 47","content":"Au second étage, elle s'arrêta devant la grille; elle se hâta de presser le départ. Peut-être avait-elle des inquiétudes pour sa santé un régime discret de nourritures exquises. Leur cou tournait à."},{"id":100,"firstName":"Lessie","lastName":"Quitzon","mail":"cora.eichmann@yahoo.com","phone":"+33 (0)5 12 10 68 97","content":"Toutes ses idées paraissaient se borner au soin d'elle-même. Elle restait seule dans la virginité, dans le journal. Homais, à cette heure-là, le savait presque par coeur; et il comptait les écailles."},{"id":101,"firstName":"Rocio","lastName":"Keeling","mail":"jolie.skiles@kub.com","phone":"+33 1 13 70 13 62","content":"D'abord, elle se ralentit, et son visage pâlissait le lasting de sa jeunesse, en se regardant, un bruissement dans leurs entrailles d'atroces douleurs. -- Ou bien empoisonner un malade! continuait."}]
