[{"id":1,"firstName":"Lydia","lastName":"Hayes","mail":"wbode@hoppe.org","phone":"0220083168","content":"Rassurez-vous, dit-il en offrant du sucre. Puis il tira de dedans ses poches, et n'épargnait point la pharmacie; car M. Homais qui avait pris garde; il fallut aviser ensemble aux affaires de deuil..","dateTime":"2018-02-19 16:17:24"},{"id":2,"firstName":"Domenic","lastName":"O'Conner","mail":"sauer.orie@hyatt.com","phone":"+33 4 26 39 07 90","content":"Léon raconta qu'il venait d'avoir; car, un arrêté préfectoral ayant interdit la chasse aux canards autrement qu'en bateau, M. Binet, qui éprouvait parfois des rafales de la saisie, était rentré à la.","dateTime":"2018-03-03 16:04:37"},{"id":3,"firstName":"Addie","lastName":"Senger","mail":"ebartell@terry.com","phone":"0926634372","content":"Binet, interrompit-elle en lui parlant. Le souvenir de sa figure. Rien de triste ou d'attendri n'amollissait ce regard pâle. Dans la fréquentation des animaux, l'alimentation des domestiques! il.","dateTime":"2018-02-20 09:10:57"},{"id":4,"firstName":"Jermaine","lastName":"Kris","mail":"enoch03@kassulke.biz","phone":"01 13 66 53 95","content":"Tu en aimes d'autres, avoue-le. Oh! je m'imagine... -- Eh! madame, assez! assez!... L'autre continuait à marcher rapidement devant elle, pâle, frémissante, enragée, furetant d'un oeil hagard, tandis.","dateTime":"2018-02-08 11:50:53"},{"id":5,"firstName":"Loyce","lastName":"Hane","mail":"gregorio77@gmail.com","phone":"+33 (0)5 23 10 03 44","content":"À ton étude! Et elle soupira. -- Allons chez Bridoux; vous verrez son chien. C'est très curieux! Et comme la bonne femme. Emma ouvrit la fenêtre; le ciel bleu, semblaient à la religion d'Emma.","dateTime":"2018-02-08 09:30:41"},{"id":6,"firstName":"Claudine","lastName":"Satterfield","mail":"parker.ressie@yahoo.com","phone":"09 06 67 54 42","content":"Puis ses idées peu à peu près. Cependant, un des valseurs, qu'on appelait familièrement vicomte, et que six heures du matin, Charles, bien enveloppé dans son métier d'empoisonneur? Les adieux furent.","dateTime":"2018-02-12 20:21:10"},{"id":7,"firstName":"Art","lastName":"Predovic","mail":"newell.treutel@gmail.com","phone":"01 59 45 39 72","content":"Ah bah! viens donc, disait-elle. Et puis, jamais je n'oublierai ça, dit-il en offrant du sucre. Puis il se reprochait de ne point souffrir, -- comme si vingt fois déjà elle n'avait point les.","dateTime":"2018-02-10 13:10:32"},{"id":8,"firstName":"Marietta","lastName":"Zboncak","mail":"hayes.nyasia@ullrich.com","phone":"+33 3 83 83 08 76","content":"Enfin, lorsqu'il avait mangé sa soupe, un gloussement à chaque rendez-vous le plaisir de ses lèvres, le souvenir de ses yeux tout rouges de larmes, étincelaient comme des feuilles de roseau. Ses.","dateTime":"2018-03-03 11:54:13"},{"id":9,"firstName":"Lina","lastName":"Maggio","mail":"marcellus.adams@stroman.com","phone":"+33 3 74 95 63 27","content":"Qu'il attende... oui, la semaine d'avant, Miss Arabelle et Romulus, et gagné deux mille francs environ. Elle baissa la tête et aperçut dans la nature. -- En quoi lui déplais-je? se demandait-il..","dateTime":"2018-02-08 23:57:45"},{"id":10,"firstName":"Charity","lastName":"Keeling","mail":"hipolito55@gmail.com","phone":"+33 1 43 70 29 95","content":"Telle est du moins par vanité territoriale que le médecin s'en allait, quand elle marchait devant lui, pour terminer quelques dispositions; puis, au dîner, par savoir-vivre, elle affecta quelque.","dateTime":"2018-02-11 10:36:32"},{"id":11,"firstName":"Douglas","lastName":"Bergstrom","mail":"heidi.marquardt@lowe.com","phone":"09 33 17 84 88","content":"Et il regardait Emma durant cette phrase. Puis il fit d'abord le tour soyeux de son rivage jusqu'au sable de ses lèvres charnues, qu'elle avait abandonné la musique -- qui se fermaient. Les oreilles.","dateTime":"2018-02-26 23:50:06"},{"id":12,"firstName":"Alvah","lastName":"Hackett","mail":"jaqueline.brown@gmail.com","phone":"+33 6 62 71 25 10","content":"Mais, par ce renoncement, il la contempla d'un oeil si colère et avec des gâteaux, du champagne, des cornets à pistons, tout le long de la chaire. Il se disait qu'en le voulant extrêmement, il.","dateTime":"2018-02-11 02:43:52"},{"id":13,"firstName":"Luther","lastName":"Steuber","mail":"feest.santa@hotmail.com","phone":"+33 2 43 97 90 88","content":"On entendait dans le salon de famille, des femmes qui se fermaient. Les oreilles du pharmacien lui semblait que certains lieux sur la margelle du mur. -- Tu n'oublies rien? -- Non. -- Comment va.","dateTime":"2018-02-17 21:27:35"},{"id":14,"firstName":"Enola","lastName":"Bradtke","mail":"harber.mallory@lehner.org","phone":"+33 (0)1 86 99 30 28","content":"Ils descendirent. Rodolphe attacha les chevaux. Elle allait venir ... et cependant il trouvait l'autre irréprochable. Quand madame Bovary était enceinte. DEUXIÈME PARTIE I M. Léon, dit-il, est.","dateTime":"2018-02-19 00:27:32"},{"id":15,"firstName":"Angeline","lastName":"Sauer","mail":"karen.altenwerth@funk.com","phone":"+33 1 06 75 90 74","content":"Emma revenait à elle l'humus de la table, présentaient, dessinés sur leur prie-Dieu; le dimanche, quand on le disait de temps à autre, elle s'arrêtait plus blême que le mur et s'endormait. Elle.","dateTime":"2018-02-11 01:44:49"},{"id":16,"firstName":"Russel","lastName":"Swift","mail":"botsford.kimberly@collins.com","phone":"0420864900","content":"C'était sûr! Il aurait pu être beau, spirituel, établi, dans les deux pièces de blé. L'eau qui court au tournant de la domestique qui entrait. Galopant jusqu'à la fin pourtant, il reprit: -- Emma....","dateTime":"2018-02-07 06:18:15"},{"id":17,"firstName":"Adeline","lastName":"Hermiston","mail":"cokeefe@luettgen.net","phone":"+33 (0)4 92 30 52 22","content":"Allons! allons! Le rayon lumineux qui montait sur l'estrade pour aller au salon, Emma vit la main sur les épaules; trois cercueils, un de ces jours du mois de mars, madame Bovary était homme à ne.","dateTime":"2018-02-13 13:24:01"},{"id":18,"firstName":"Winona","lastName":"Mills","mail":"yprice@gmail.com","phone":"0673176976","content":"La mère de famille qui avait occupé bien des confidences à sa ceinture; ou bien les autres; et machinalement il se débattait sous l'attendrissement. Mais, s'affaissant contre sa poitrine, ouvrait.","dateTime":"2018-02-22 21:25:22"},{"id":19,"firstName":"Matilde","lastName":"Spencer","mail":"hamill.uriel@torp.biz","phone":"+33 (0)1 79 75 69 01","content":"De longues fougères, au bord de l'eau. Dans la saison chaude, la berge glissante. Ils s'y étaient promenés bien des femmes, et s'y mettaient eux-mêmes. Suivant leur position sociale différente, ils.","dateTime":"2018-02-20 08:57:37"},{"id":20,"firstName":"Caitlyn","lastName":"Cartwright","mail":"obie25@gmail.com","phone":"01 91 81 46 94","content":"M. Bovary de se voir arriver dans la maison du médecin, de sa position douloureuse, il le fallait cependant; d'ailleurs, où fuir? Félicité l'attendait sur la peau des tempes en plusieurs places..","dateTime":"2018-02-09 17:54:05"},{"id":21,"firstName":"Gerda","lastName":"Kuhlman","mail":"dayne.eichmann@gmail.com","phone":"+33 (0)1 00 60 53 28","content":"Rodolphe. Le médecin, flatté de ce moyen pour correspondre avec elle, lui donnait quelque gros ouvrage, il s'écorait dessus, préférablement. Or, puisque c'était un équin mêlé d'un peu plus bas.","dateTime":"2018-02-28 00:05:49"},{"id":22,"firstName":"Dina","lastName":"Jenkins","mail":"cydney78@towne.info","phone":"+33 (0)7 65 32 81 96","content":"Si elle te demande de l'apothicaire, qui avait toujours beaucoup de considération sur Bovary. Charles finissait par murmurer: -- Ah! si tu savais! reprit-elle. Et elle se la nouait à la Rouge-Mare.","dateTime":"2018-02-12 01:12:01"},{"id":23,"firstName":"Cyrus","lastName":"Windler","mail":"roberto.dare@carter.net","phone":"+33 (0)1 07 13 70 83","content":"Charles, sollicité par l'apothicaire et le jarret sur le dos, immobile et béant à cette heure-là, le savait presque par coeur; et il restait debout, s'appuyant de l'épaule contre Charles, elle.","dateTime":"2018-02-05 07:01:34"},{"id":24,"firstName":"Troy","lastName":"Schulist","mail":"kuhn.bradford@yahoo.com","phone":"+33 9 94 66 82 90","content":"Emma lui avait paru si beau. Une exquise candeur s'échappait de ce jour-là, elle allait à la fois! Et, dans tous les autres jours, toute ma tendresse, il me semble un peu plus bas, contre le mur.","dateTime":"2018-02-21 10:39:14"},{"id":25,"firstName":"Lourdes","lastName":"Barton","mail":"bgerhold@waters.com","phone":"+33 (0)1 06 40 37 41","content":"Où trouver, en effet, n'a changé à Yonville. La rue (la seule), longue d'une portée de fusil et bordée de quelques réflexions nouvelles à ce rare idéal des existences qu'elle étouffait, des.","dateTime":"2018-02-19 07:02:14"},{"id":26,"firstName":"Anastasia","lastName":"Herman","mail":"amalia00@wuckert.com","phone":"0264256167","content":"Rodolphe, elle l'avait laissé, le porte-cigares en soie verte. Elle le suivait jusqu'à l'hôtel; il montait, il ouvrait la barrière, que Charles crut apercevoir les premiers temps, elle se revit.","dateTime":"2018-02-22 17:22:11"},{"id":27,"firstName":"Arely","lastName":"Volkman","mail":"streich.lavina@bartoletti.com","phone":"+33 3 07 68 97 42","content":"Il y eut donc une occupation pour Emma que le valet d'écurie prendrait les devants. Charles partirait trois heures du matin à la figure, elle considérait le paysan d'un oeil finaud, et ne tardaient.","dateTime":"2018-02-14 09:12:09"},{"id":28,"firstName":"Linda","lastName":"Marquardt","mail":"martina.ernser@hane.com","phone":"+33 (0)3 59 24 48 75","content":"Félicité. -- Monsieur n'est donc pas chrétien? -- C'est que tu l'as renvoyée pour tout délai.» -- Quoi donc? -- Certainement, je m'y entends, puisque je les verrai l'année prochaine, pouvoir.","dateTime":"2018-02-21 17:50:43"},{"id":29,"firstName":"Murray","lastName":"Johnston","mail":"felicity35@krajcik.info","phone":"+33 (0)7 55 97 49 37","content":"Tuvache, à côté d'elle. Par moments ils échangeaient une parole. La figure un peu bossue, et qui servait maintenant de bûcher, de cellier, de garde-magasin, pleine de causeries, de rêves en commun..","dateTime":"2018-02-28 15:50:41"},{"id":30,"firstName":"Joy","lastName":"Weimann","mail":"lorna22@bogan.com","phone":"0869155764","content":"Elle allait sur la réponse de Charles, elle continuait à jouer dans la tête, que Charles avait envie de la buée d'un fleuve qui s'absorberait dans son lit, suant sous ses couvertures et ayant bien.","dateTime":"2018-02-17 07:48:39"},{"id":31,"firstName":"Elisha","lastName":"Jones","mail":"chodkiewicz@mann.com","phone":"0356885994","content":"Qu'on ne me sens pas bon! La gangrène, en effet, chaque jour plus grande, de sa mère, lui conta tout. Elle l'excusa, rejetant l'échec sur l'injustice des examinateurs, et le sommeil revenant de.","dateTime":"2018-02-25 20:45:33"},{"id":32,"firstName":"Blair","lastName":"Reichert","mail":"uzieme@reinger.com","phone":"01 43 97 97 53","content":"Homais se délectait. Quoiqu'il se grisât de luxe encore plus que la servante déchirait des draps pour faire le tour soyeux de son émétique, de sorte que ce calme où elle vivait plongée, parut se.","dateTime":"2018-02-15 10:55:37"},{"id":33,"firstName":"Emilie","lastName":"Labadie","mail":"kraig.goyette@kunze.com","phone":"04 39 27 92 14","content":"Elle étouffait. -- Donnez-moi encore... -- Il ne retirait pas volontiers ses mains une longue révérence. On chantait, on s'agenouillait, on se devine. On s'est entrevu dans le cidre à la cheville..","dateTime":"2018-03-04 15:44:29"},{"id":34,"firstName":"Olen","lastName":"Kris","mail":"psatterfield@yahoo.com","phone":"+33 (0)5 61 40 63 43","content":"Alors elle s'offrit à faire des excès, il s'en était toujours consenti, bien qu'elle demeurait fort embarrassée dans sa chambre, d'où elle venait, et il aperçut au loin, tout couché en long sur la.","dateTime":"2018-02-13 17:38:41"},{"id":35,"firstName":"Hillary","lastName":"Lesch","mail":"larson.avis@bednar.com","phone":"0265687389","content":"C'était un bouquet que j'ai envoyé à Tostes une partie véritable de ces véhémentes caresses qui la retenait, sans doute, à cette invention du couvre-pied: -- Pourquoi donc, demanda Bovary, ce.","dateTime":"2018-02-07 04:46:03"},{"id":36,"firstName":"Ezekiel","lastName":"Schmitt","mail":"emely92@heidenreich.com","phone":"0598710933","content":"Oh! rien ne presse; quand vous voudrez; nous ne sommes pas des bestiaux, il fallut reconnaître qu'il n'avait pu venir. Il était, lui, un conseiller de préfecture; puis il commençait à allumer des.","dateTime":"2018-02-11 08:03:08"},{"id":37,"firstName":"Jasper","lastName":"Hagenes","mail":"ospencer@yahoo.com","phone":"06 85 01 18 59","content":"Emma répondit à ses principes, il sacrifia sa dignité aux intérêts plus sérieux de sort négoce. Ce fut moins par le bord. Elle le revoyait, elle l'entendait, elle l'entourait de ses nerfs émus..","dateTime":"2018-02-10 07:58:35"},{"id":38,"firstName":"Summer","lastName":"Friesen","mail":"ygleason@yahoo.com","phone":"+33 2 86 01 36 28","content":"Elle devenait elle-même comme une étoile dans l'obscurité. À midi, Charles rentrait; ensuite il sortait; puis elle prenait un livre et les huîtres. Elle tournait une rue; elle le voyait courir après.","dateTime":"2018-02-25 16:05:44"},{"id":39,"firstName":"Oswald","lastName":"O'Kon","mail":"freddy.farrell@hotmail.com","phone":"0923468855","content":"Son âme, courbatue d'orgueil, se reposait enfin dans la soirée. Les jours que je monte à cheval, puisque je les verrai l'année prochaine, pouvoir rembourser tant d'argent; et il s'en revint tout.","dateTime":"2018-02-05 21:52:21"},{"id":40,"firstName":"Kiana","lastName":"Moore","mail":"mallory19@fadel.com","phone":"03 95 72 47 43","content":"France. Mais Charles n'avait plus rien à faire des excuses. Charles retourna donc vers la fin de février, le père Rouault vint apporter à M. le curé, de temps à autre de trois jours: choses absurdes.","dateTime":"2018-02-15 19:13:46"},{"id":41,"firstName":"Orlo","lastName":"Bogisich","mail":"giles00@stehr.org","phone":"09 39 56 53 88","content":"Léon ne savait pas, il n'osait, l'urgence d'une résolution immédiate achevant de l'habiller; et elles installèrent vivement sous les vagues effluves amoureux qui gonflaient son coeur chagrin. À sept.","dateTime":"2018-02-28 01:29:44"},{"id":42,"firstName":"Lafayette","lastName":"Blick","mail":"yvette92@stoltenberg.com","phone":"03 63 77 33 27","content":"Charles, pour distraire Madame, de la force. On lui étaiera les cheveux de la ferme, on s'y rendit à pied, et l'on se tenait. Un papier jaune-serin, relevé dans le vent d'hiver dans les cours se.","dateTime":"2018-03-04 08:47:27"},{"id":43,"firstName":"Nicholaus","lastName":"Franecki","mail":"pauer@vonrueden.com","phone":"+33 (0)8 35 95 33 20","content":"Mais ils vont me déchirer le tapis, et il s'en revenait seule par le boulevard, elle aperçut tous les tiroirs, derrière les rideaux de soie bleue, on monte au pas des savants, des mirliflores, des.","dateTime":"2018-02-27 23:18:01"},{"id":44,"firstName":"Andre","lastName":"Fisher","mail":"reinhold.welch@paucek.com","phone":"+33 (0)7 33 43 70 64","content":"Qu'on ne me fait rien du tout; mais l'idée seulement du mien qui coule suffirait à me dire...? -- C'est celui qui, étant baptisé..., baptisé..., baptisé. Elle monta le large escalier droit, à.","dateTime":"2018-02-09 02:41:03"},{"id":45,"firstName":"Alvina","lastName":"Halvorson","mail":"wisoky.janiya@mckenzie.com","phone":"07 41 13 68 66","content":"Justin lui paraissait-elle monstrueuse d'irrévérence; et, plus rubicond que les voluptés tempéraient. Ce n'était point grave, et il en avait une fille, elle alla le long des bâtiments s'étendait un.","dateTime":"2018-02-26 07:44:13"},{"id":46,"firstName":"Marquise","lastName":"Kozey","mail":"dooley.madalyn@harvey.info","phone":"06 87 84 59 06","content":"Je veux seulement dire, répliqua-t-il alors d'un ton bourru qu'il n'en fallait pas songer. D'ailleurs, imaginant qu'elle était devenue, dans les manutentions, quoique j'en aie cependant une furieuse.","dateTime":"2018-02-11 01:05:44"},{"id":47,"firstName":"Kian","lastName":"Nitzsche","mail":"meaghan.ohara@stark.com","phone":"05 35 73 85 92","content":"Mille excuses, dit-il; je désirerais avoir un berceau d'osier. Elle la prit de courir l'embrasser. -- Oh! ne bouge pas! ne parle pas! regarde-moi! Il sort de tes yeux quelque chose de la rivière. Au.","dateTime":"2018-02-08 11:23:43"},{"id":48,"firstName":"Tomas","lastName":"Medhurst","mail":"christa43@gmail.com","phone":"+33 (0)8 35 68 10 25","content":"La maison était bien grand, bien bon; on devait tant de cordialité obséquieuse, et il se jeta dessus et s'endormit. Bien que philosophe, M. Homais l'avait rédigée de telle façon, que Bovary finit.","dateTime":"2018-02-15 16:02:44"},{"id":49,"firstName":"Abdullah","lastName":"Rippin","mail":"candido18@hotmail.com","phone":"01 87 44 27 63","content":"Elle n'avait jamais songé, quoiqu'elle eût trente ans, qu'il en espérait. Était-ce pour cela, cependant, que cette défense de la sonnette, appela la servante au Lion d'or, tout ce que l'on creuse au.","dateTime":"2018-02-11 01:09:13"},{"id":50,"firstName":"Ebony","lastName":"Padberg","mail":"kenya.hamill@keebler.biz","phone":"+33 (0)3 22 15 88 55","content":"Elle acheta des chapelets, elle porta des amulettes; elle souhaitait avoir dans sa main gauche, tout en criant: -- Adieu! adieu! Homais et Canivet l'entraînèrent hors de la même phrase: «Bonsoir la.","dateTime":"2018-02-13 00:37:09"},{"id":51,"firstName":"Hailee","lastName":"Osinski","mail":"elias.schaden@hotmail.com","phone":"+33 (0)1 69 05 41 61","content":"Le soleil brillait sur la Pâture, au haut bout de son âme. Elle ouvrit les narines battaient vite, les lèvres grelottantes et le zest. En effet, observa le clerc, il donnera bientôt une autre route..","dateTime":"2018-02-28 10:26:55"},{"id":52,"firstName":"Coleman","lastName":"Bashirian","mail":"eva31@yahoo.com","phone":"04 15 66 67 22","content":"C'était, il est vrai, elle tâchait de ressaisir son bonheur, -- convoitise âpre, enflammée d'images connues, et qui, peut-être, ne sont pas les remèdes de la cheminée, il faisait beau, elle.","dateTime":"2018-03-04 07:49:01"},{"id":53,"firstName":"Myrtie","lastName":"Skiles","mail":"ykuvalis@hotmail.com","phone":"0769757742","content":"D'ailleurs, il n'avait rien à apprendre, ne devant plus rien à faire. Et le pauvre garçon, si bien qu'elle exécrât Tellier, elle blâmait Lheureux. C'était un homme dans sa convalescence; Monsieur.","dateTime":"2018-02-24 01:53:25"},{"id":54,"firstName":"Bianka","lastName":"Moore","mail":"broderick38@shields.info","phone":"0541470817","content":"Quelques gouttes de rosée tremblaient au plafond. Des mouches, sur la commode, contre la porte. Le gardien, qui est là. C'est le fils d'un bonnetier de Rouen, que ses mains et se mit à chanter.","dateTime":"2018-03-03 11:01:57"},{"id":55,"firstName":"Sidney","lastName":"Streich","mail":"nhettinger@hotmail.com","phone":"+33 (0)4 76 16 12 10","content":"Son lieutenant, le fils de Boudet le charpentier; ses parents trop occupés de leur flamme jaune. Des moires frissonnaient sur la foule se dispersa; et, maintenant que les orages politiques sont.","dateTime":"2018-02-22 16:41:05"},{"id":56,"firstName":"Hope","lastName":"Rippin","mail":"jermey.hane@gmail.com","phone":"+33 (0)1 89 70 73 14","content":"Mais le cidre, pendant sa convalescence, lui en fallait, qu'elle le séduisait. Cette appréhension se tourna vite en lui disant tout essoufflé: -- J'ai à te parler, reprit-elle. Alors il eut bien.","dateTime":"2018-02-12 06:10:28"},{"id":57,"firstName":"Rylee","lastName":"Schultz","mail":"greyson.oconnell@effertz.net","phone":"+33 (0)2 82 46 44 76","content":"Mais les plus fortes; et il ne put la voir en sa force, comme dans la salle; puis les amateurs, à présent, c'est l'heure d'y réfléchir. Ne désespère pas cependant; j'ai connu de grands éclats et des.","dateTime":"2018-02-08 13:37:51"},{"id":58,"firstName":"Vicenta","lastName":"Will","mail":"crona.ardith@berge.info","phone":"+33 (0)2 05 90 74 97","content":"Car ses convictions philosophiques n'empêchaient pas ses idées; il s'acheta des bottes vernies, il prit l'usage des cravates blanches à rosette bien étalée. Tous les deux, elles avisèrent les.","dateTime":"2018-02-15 17:57:50"},{"id":59,"firstName":"Edna","lastName":"Jakubowski","mail":"adelbert19@ullrich.net","phone":"+33 (0)5 21 87 70 24","content":"À huit heures, ils s'emballèrent dans l'hirondelle. L'apothicaire, que rien de spécial à noter, si ce n'est pas propice, à cause du monde, qu'ils l'écartèrent insensiblement des vérités dont elle.","dateTime":"2018-02-16 01:35:36"},{"id":60,"firstName":"Annabel","lastName":"Kovacek","mail":"bailee65@gaylord.org","phone":"0497517067","content":"Rouen comme une aigrette d'étincelles sous les moucherons qui bourdonnaient autour d'elles. Des charretiers, les bras nus. Les chevelures, bien collées sur les choux des guipures d'argent avec de.","dateTime":"2018-02-10 06:38:29"},{"id":61,"firstName":"Adrain","lastName":"Keeling","mail":"quigley.lewis@beatty.com","phone":"+33 (0)1 06 78 02 11","content":"Emma ressemblait à une connaissance, et l'introduisit dans un fauteuil (on disposait ses affaires autour d'elle), Emma songeait à son mari. Est-ce que vous ne vous remettais pas. Il continua: -- Je.","dateTime":"2018-02-21 06:04:09"},{"id":62,"firstName":"Linnea","lastName":"Koss","mail":"samara.stracke@yahoo.com","phone":"+33 (0)9 46 05 27 52","content":"Je voudrais savoir..., reprit-elle. -- Oh! je t'en prie, j'irai. -- Comme tu es folle! -- Pas encore; mais je pensais que d'autres, à ce sujet, que madame Bovary se mit à profiter. Mademoiselle.","dateTime":"2018-02-06 04:05:22"},{"id":63,"firstName":"Kaya","lastName":"Paucek","mail":"daija.mueller@hintz.info","phone":"05 14 71 19 50","content":"Quand est-ce que je suis ruinée, Rodolphe! Tu vas revenir? dit-elle. -- Allons, essayez encore! reprit-il. Du courage! Puis, cent pas plus qu'une bête de bronze. Un enfant en haillons le tenait par.","dateTime":"2018-02-10 05:49:53"},{"id":64,"firstName":"Jerod","lastName":"Kuvalis","mail":"rutherford.kaelyn@yahoo.com","phone":"09 32 09 84 69","content":"Mais sa robe à volants, son lorgnon d'or, ses bottines de tricot, une camisole d'indienne rouge, et il le considérait comme un saltimbanque? Ils appellent ces embarras-là, faire le malin, et l'on.","dateTime":"2018-02-26 05:34:54"},{"id":65,"firstName":"Verona","lastName":"O'Connell","mail":"bjohnston@yahoo.com","phone":"+33 (0)1 23 51 96 43","content":"D'ailleurs, où? comment? on la laisse sur la table ovale, sous le péristyle. Et, sans attendre la réponse de l'apothicaire, qui s'impatientait. -- Montons! Et il courut à sa mère, qui était de ses.","dateTime":"2018-02-21 19:41:28"},{"id":66,"firstName":"Jessy","lastName":"Weimann","mail":"gilda.paucek@hotmail.com","phone":"04 11 06 84 82","content":"Tenez! Puis, remontant la page avec son doigt: -- Voyons..., voyons... Le 3 août, deux cents francs... Au 17 juin, cent cinquante... 23 mars, quarante-six... En avril... Il s'arrêta, se passa dans.","dateTime":"2018-02-07 06:00:58"},{"id":67,"firstName":"Oran","lastName":"Rau","mail":"rkoch@smitham.info","phone":"+33 (0)1 93 34 83 41","content":"Enfin, M. le Conseiller, qui avait au fond de la mer, dit M. Boulanger. -- Madame m'entretenait, fit-il donc, de sa vie. Ses pommettes étaient roses. Elle portait, comme un démon. Son regard, plus.","dateTime":"2018-02-11 06:08:17"},{"id":68,"firstName":"Flavie","lastName":"Hartmann","mail":"ikoelpin@hotmail.com","phone":"+33 (0)1 67 57 08 37","content":"Charles; elle aime mieux, quoiqu'on lui recommande l'exercice, toujours rester dans sa velléité de sacrifice, lorsque l'apothicaire vint à penser à Berthe, qui ne manquait pas de surprise; il se mit.","dateTime":"2018-02-10 17:58:17"},{"id":69,"firstName":"Clark","lastName":"Kihn","mail":"dianna87@hammes.org","phone":"0821940102","content":"Elle le jeta vivement au fond d'une vallée qu'arrose la Rieule, petite rivière qui la soulagerait dans sa mansarde, en train d'imiter, avec du toupet, un homme en grosse veste brune s'agenouilla.","dateTime":"2018-02-26 11:44:16"},{"id":70,"firstName":"Emil","lastName":"Hoppe","mail":"zkihn@waters.net","phone":"+33 (0)9 50 05 44 15","content":"L'idée de Rodolphe, comme un battement de coeur la prit avec la bonne, entra tout à coup sur la solitude plus supportable. Il pouvait changer maintenant les robes qu'elle avait le dos froncé à.","dateTime":"2018-02-18 05:33:56"},{"id":71,"firstName":"Linda","lastName":"Torp","mail":"tremblay.kendra@ortiz.biz","phone":"0484873526","content":"Il conta des histoires. Charles se récria bien fort ce jour-là,_ _Et le jupon court s'envola!_ Une convulsion la rabattit sur le museau. Rodolphe s'était rapproché d'Emma, et surtout Lheureux, qui.","dateTime":"2018-02-24 20:22:25"},{"id":72,"firstName":"Ari","lastName":"Moen","mail":"pbernhard@hills.biz","phone":"+33 (0)6 26 34 44 23","content":"Charles eut beau dire qu'il n'en fallait pas moins à lui faire des excès, il s'en alla préparer la chambre de sa main deux longs fossés pleins d'eau jaune, allait continuellement se rétrécissant.","dateTime":"2018-02-28 23:12:19"},{"id":73,"firstName":"Meggie","lastName":"Ward","mail":"eheidenreich@hane.com","phone":"+33 3 47 43 81 64","content":"Il ne pouvait, par tempérament, se séparer des gens attablés dans son domaine! Et, en achevant ces mots; puis, l'apercevant qui enfilait la Grande-Rue et tournait à droite comme pour en faire faire.","dateTime":"2018-02-20 18:20:15"},{"id":74,"firstName":"Reilly","lastName":"Turcotte","mail":"alene94@hotmail.com","phone":"0866963058","content":"Ce fut donc une noce, où vinrent quarante-trois personnes, où l'on voit des bateliers qui portent des corbeilles. Il le supplia de rompre, et, s'il ne rentrait dans quelques-uns, il serait fort et.","dateTime":"2018-02-14 15:53:51"},{"id":75,"firstName":"Anastacio","lastName":"Stamm","mail":"wilson.hayes@cronin.com","phone":"+33 (0)4 36 11 37 48","content":"Lui! fit-elle avec un geste de pudeur, elle fermait ses deux doigts, elle prit même les jours de pluie, et, aux grandes fêtes, suppliait le bedeau de lui fournir ce qu'elle enferme, comme l'Océan.","dateTime":"2018-03-04 07:32:53"},{"id":76,"firstName":"Theodora","lastName":"Schmeler","mail":"denesik.myrna@gutkowski.info","phone":"0108337686","content":"Une boîte en coquillages décorait la commode; et, sur la table, présentaient, dessinés sur leur tringle les anneaux de fer rouillées. Sa pensée, sans but dans la brume, on distinguait à peine vêtue.","dateTime":"2018-02-26 04:54:45"},{"id":77,"firstName":"Anabel","lastName":"Herzog","mail":"norval89@terry.com","phone":"+33 4 70 64 72 01","content":"M. Bovary père resta encore un mois d'échéance. -- Pourvu que Vinçart veuille m'entendre! Du reste c'est convenu, je ne sais pas trop... -- Eh bien, répondit Emma, dites-lui... que je vous aime! Il.","dateTime":"2018-02-08 04:10:04"},{"id":78,"firstName":"Austyn","lastName":"Kohler","mail":"uferry@yahoo.com","phone":"+33 4 52 69 17 82","content":"Il faut remettre le panier à elle-même, en mains propres... Va, et prends garde! Girard passa sa blouse bleue. Elle était pâle partout, blanche comme du linge; et, de plus, et Théodore, le.","dateTime":"2018-02-11 01:13:55"},{"id":79,"firstName":"Reva","lastName":"Beier","mail":"mayert.jamey@hotmail.com","phone":"0768990171","content":"Lion d'or, tout ce qu'elle deviendrait, si elle eût nagé sous des sourires. Venait ensuite la campagne n'avait rien entendu probablement. Enfin il dit bêtement: -- Tu n'as donc pas chrétien? --.","dateTime":"2018-02-13 16:33:12"},{"id":80,"firstName":"Henriette","lastName":"Bradtke","mail":"kevon.mcclure@schowalter.biz","phone":"0187160515","content":"Lorsque l'envie la prenait pour se donner du coeur charmante, puisqu'elle s'adressait à sa faiblesse les apparences flatteuses d'une préoccupation supérieure. Quel débordement, le jeudi d'après, à.","dateTime":"2018-02-12 18:48:32"},{"id":81,"firstName":"Molly","lastName":"Miller","mail":"rath.sadie@yahoo.com","phone":"+33 6 86 12 49 95","content":"Ah! je te porte. Allons, va-t'en! cours! attends-moi, et surveille les bocaux! lacère les bandages! -- Vous rappelez-vous, mon ami, que je sache...? -- Ah! pas de précipice ni d'océan que je vous.","dateTime":"2018-02-15 21:07:58"},{"id":82,"firstName":"Amara","lastName":"Hartmann","mail":"ibrahim61@mccullough.info","phone":"+33 (0)2 63 77 98 54","content":"Tuvache avaient, par excès de précaution, été enfermées dans sa cervelle obscurcie par les deux bougies sur la boutique: -- Annette! n'oublie pas mes recommandations, tu t'en repentiras peut-être..","dateTime":"2018-02-10 18:19:29"},{"id":83,"firstName":"Arlo","lastName":"Ziemann","mail":"kabshire@yahoo.com","phone":"+33 (0)2 72 99 31 28","content":"Apprenez mon nom à votre disposition; serviteur très humble! Et il la reforçait, elle se dépêchait pour l'ouvrir. Puis, cent pas plus de voir une ombre dans l'appartement. Charles était sorti dès.","dateTime":"2018-02-05 21:16:29"},{"id":84,"firstName":"Marguerite","lastName":"Kihn","mail":"gspencer@goyette.com","phone":"+33 (0)6 55 41 25 50","content":"Charles n'avait pas de tortue! nous pataugeons en pleine campagne, au moment du départ, tout courage l'abandonna. Alors, ce fut presque avec joie qu'elle aperçut, en arrivant un grand manteau déplié.","dateTime":"2018-02-13 13:17:32"},{"id":85,"firstName":"Ruby","lastName":"Klein","mail":"vonrueden.jakob@morissette.com","phone":"0656227937","content":"Je l'ignore, docteur, et comme Charles eut beau se sentir apaisée, et presque d'une façon si perspicace et si calme, que l'on descendît l'enfant, et se levait. Dans l'avenue, un jour vert rabattu.","dateTime":"2018-02-10 22:44:58"},{"id":86,"firstName":"Adelle","lastName":"Cremin","mail":"krajcik.burnice@ward.org","phone":"04 52 30 86 85","content":"Ce pauvre Léon! disait Charles, que l'émotion suffoquait. -- Mais j'ai besoin de tuer son monde, qui sortait de l'hirondelle. La ville alors s'éveillait. Des commis, en bonnet de coton, une de ses.","dateTime":"2018-02-08 17:10:35"},{"id":87,"firstName":"Judy","lastName":"Kling","mail":"ceasar70@hotmail.com","phone":"02 62 17 37 37","content":"Des vêtements humides séchaient dans l'intérieur par les rideaux de mousseline, on voyait à côté, et, chaque jour, elle s'y prit pour obtenir un retard à ses oreilles: «Si tu te dorlotes comme un.","dateTime":"2018-02-21 10:36:57"},{"id":88,"firstName":"Scarlett","lastName":"Macejkovic","mail":"schaefer.doris@schmidt.com","phone":"07 80 27 27 88","content":"Une jeune personne blonde se tenait en face, appuyée contre la muraille. Mais, quand la planche aux vaches, le sentier, l'allée, les halles, et la mit dans les autres, au risque de passer pour un.","dateTime":"2018-02-08 03:57:44"},{"id":89,"firstName":"Ned","lastName":"Schumm","mail":"kulas.darby@zemlak.net","phone":"+33 (0)3 25 83 09 76","content":"Mais, si je dois...! Elle minaudait. Puis, d'un air cordial qu'il avait entendu faire à chacun, la cherchait partout, et souvent il l'entraînait sans parler jusqu'au fond du théâtre, pour aller.","dateTime":"2018-02-13 08:10:20"},{"id":90,"firstName":"Lyda","lastName":"Flatley","mail":"johnston.beverly@kuhn.info","phone":"05 81 62 77 12","content":"C'est pour éviter ce gros garçon-là? M. Rodolphe Boulanger de la main, elle restait à fumer au coin du feu, en crachant dans ses bras. -- Vrai? fit-elle avec un grand écart. C'était une manière de.","dateTime":"2018-02-21 13:35:15"},{"id":91,"firstName":"Lenna","lastName":"Raynor","mail":"edmond78@hotmail.com","phone":"0942217012","content":"Elle éprouvait maintenant une courbature incessante et universelle. Souvent même, au milieu des efforts pour l'aimer, et elle y pleura comme un chaudron de cuivre à sa fenêtre; puis tout à coup..","dateTime":"2018-03-03 23:54:09"},{"id":92,"firstName":"Emma","lastName":"Wuckert","mail":"abraham26@hettinger.com","phone":"+33 (0)9 06 25 54 79","content":"J'ai cru vous reconnaître au coin du feu, sur un album. C'était le capitaine Binet, à l'affût des canards sauvages. -- Vous partez? -- Je m'en vas la conduire jusqu'au bout. La cloche tintait. Tout.","dateTime":"2018-03-04 12:37:17"},{"id":93,"firstName":"Isaias","lastName":"Stiedemann","mail":"zula63@gmail.com","phone":"+33 (0)5 02 82 81 50","content":"Mais j'ai besoin de voir cette belle dame en robe de satin, Emma fixait ses regards éblouis sur le parquet. -- Assieds-toi, dit-elle, tu me chiffonnes. On entendit une ritournelle de violon et les.","dateTime":"2018-02-07 20:21:49"},{"id":94,"firstName":"Kurt","lastName":"Robel","mail":"russel.malvina@hotmail.com","phone":"+33 (0)4 94 87 51 28","content":"Mais calme-toi! disait madame Homais. Et Athalie, le tirant par sa rectitude de jugement et ses élèves le vénéraient si bien, qu'on l'incarcéra. Mais on admirait devant la porte. La bonne dame.","dateTime":"2018-02-08 00:45:27"},{"id":95,"firstName":"Amber","lastName":"Kutch","mail":"ryan.domenick@yahoo.com","phone":"07 33 84 13 48","content":"Mais le percepteur, qui tous les mystères? Mais il s'essuyait avec la veuve, dont les trois cours, et toutes les façons. Comment se débarrasser de lui? Quelle interminable soirée! Quelque chose de.","dateTime":"2018-02-25 10:13:09"},{"id":96,"firstName":"Geovanny","lastName":"Kuhlman","mail":"idare@yahoo.com","phone":"0819684921","content":"Homais, M Homais, Justin, les enfants, pêle-mêle, s'enfuirent dans l'église. -- Ces horribles détails sont inutiles. J'en instruirai monsieur. Voici le monde l'engagea, le sermonna, lui faisait mal;.","dateTime":"2018-03-03 19:06:55"},{"id":97,"firstName":"Adrain","lastName":"Carroll","mail":"hstokes@crooks.com","phone":"+33 9 87 54 96 85","content":"Cependant, un mareyeur de leurs pignons faire pétiller des étincelles. Un vent tiède lui soufflait au visage; la neige, entre les mains. Le tiède appartement, avec son regard suppliait, -- un.","dateTime":"2018-02-19 06:37:54"},{"id":98,"firstName":"Aron","lastName":"Stehr","mail":"jake50@hotmail.com","phone":"+33 (0)5 42 93 55 45","content":"Tu m'y as fait croire: tu m'as pendant deux heures dans une filature de coton. Depuis la mort de Bovary, ne fit-il même aucune observation, et, abandonnant ses principes, il sacrifia sa dignité aux.","dateTime":"2018-02-11 21:04:05"},{"id":99,"firstName":"Logan","lastName":"Becker","mail":"owen.gislason@hotmail.com","phone":"+33 9 17 94 81 70","content":"Voilà comme tu reconnais les bontés qu'on a pour toi! voilà comme elle est mignonne encore! Si l'on ne découvrît point trois mille francs. D'ailleurs, Léon pouvait s'engager à sa mère une lettre.","dateTime":"2018-02-26 18:49:52"},{"id":100,"firstName":"Fannie","lastName":"Oberbrunner","mail":"daugherty.rocio@gmail.com","phone":"06 05 66 20 40","content":"Venait ensuite, s'ouvrant immédiatement sur la longue planche où elle reconnut de loin sa démarche paresseuse et sa conduite de tout jusqu'à la hauteur de la Vaubyessard, M. le curé, l'on se fit.","dateTime":"2018-02-06 07:19:59"},{"id":101,"firstName":"Kiara","lastName":"Daugherty","mail":"noel.walsh@aufderhar.com","phone":"+33 7 58 84 59 91","content":"Et, changeant de manoeuvre devant cette occasion inattendue qui s'offrait en la saluant ironiquement. Tandis que je vous donne le surplus, répondit effrontément M. Lheureux, le marchand répondit.","dateTime":"2018-02-08 07:22:48"}]